{
    ",": 0,
    ".": 1,
    "the": 2,
    "of": 3,
    "a": 4,
    "to": 5,
    "and": 6,
    "in": 7,
    "\u2019s": 8,
    "\u201c": 9,
    "\u201d": 10,
    "for": 11,
    "$": 12,
    "that": 13,
    "is": 14,
    "The": 15,
    "said": 16,
    "Mr.": 17,
    "on": 18,
    "at": 19,
    "was": 20,
    "it": 21,
    "with": 22,
    "from": 23,
    "n\u2019t": 24,
    "its": 25,
    "says": 26,
    "be": 27,
    "as": 28,
    "has": 29,
    "by": 30,
    "are": 31,
    "%": 32,
    "million": 33,
    "he": 34,
    "market": 35,
    "have": 36,
    "an": 37,
    "or": 38,
    "about": 39,
    "will": 40,
    "were": 41,
    "But": 42,
    "had": 43,
    "year": 44,
    "would": 45,
    "company": 46,
    "his": 47,
    "they": 48,
    "up": 49,
    "\u2013": 50,
    "which": 51,
    "but": 52,
    "stock": 53,
    "share": 54,
    "their": 55,
    "billion": 56,
    "It": 57,
    "been": 58,
    "who": 59,
    "more": 60,
    "some": 61,
    "could": 62,
    "this": 63,
    "Paul": 64,
    "new": 65,
    "out": 66,
    "also": 67,
    "one": 68,
    "In": 69,
    "than": 70,
    "all": 71,
    "president": 72,
    "Corp.": 73,
    "not": 74,
    "price": 75,
    "sales": 76,
    "other": 77,
    "do": 78,
    "trading": 79,
    "money": 80,
    "into": 81,
    "I": 82,
    "when": 83,
    "stocks": 84,
    "companies": 85,
    "last": 86,
    "He": 87,
    "years": 88,
    "&": 89,
    "just": 90,
    "Inc.": 91,
    "there": 92,
    "bid": 93,
    "down": 94,
    "time": 95,
    "New": 96,
    "because": 97,
    "first": 98,
    "Co.": 99,
    "two": 100,
    "Friday": 101,
    "even": 102,
    "UAL": 103,
    "investors": 104,
    "may": 105,
    "business": 106,
    "A": 107,
    "yesterday": 108,
    "traders": 109,
    "only": 110,
    "York": 111,
    "we": 112,
    "you": 113,
    "can": 114,
    "say": 115,
    "prices": 116,
    "them": 117,
    "much": 118,
    "group": 119,
    "shares": 120,
    "like": 121,
    "so": 122,
    "no": 123,
    "through": 124,
    "if": 125,
    "back": 126,
    "many": 127,
    "now": 128,
    ":": 129,
    "sell": 130,
    "such": 131,
    "after": 132,
    "We": 133,
    "firm": 134,
    "week": 135,
    "since": 136,
    "over": 137,
    "still": 138,
    "quarter": 139,
    "And": 140,
    "vice": 141,
    "did": 142,
    "make": 143,
    "might": 144,
    "three": 145,
    "\u2019": 146,
    "sold": 147,
    "options": 148,
    "funds": 149,
    "before": 150,
    "then": 151,
    "profit": 152,
    "people": 153,
    "U.S.": 154,
    "10": 155,
    "chief": 156,
    "earnings": 157,
    "steel": 158,
    "months": 159,
    "most": 160,
    "any": 161,
    "executive": 162,
    "him": 163,
    "CenTrust": 164,
    "technology": 165,
    "get": 166,
    "see": 167,
    "Chicago": 168,
    "should": 169,
    "while": 170,
    "They": 171,
    "investment": 172,
    "made": 173,
    "banks": 174,
    "buy": 175,
    "go": 176,
    "Aeroflot": 177,
    "several": 178,
    "next": 179,
    "cents": 180,
    "used": 181,
    "expected": 182,
    "very": 183,
    "Ms.": 184,
    "That": 185,
    "debt": 186,
    "earlier": 187,
    "Exchange": 188,
    "interest": 189,
    "15": 190,
    "selling": 191,
    "own": 192,
    "board": 193,
    "around": 194,
    "pay": 195,
    "too": 196,
    "contract": 197,
    "industry": 198,
    "off": 199,
    "analysts": 200,
    "office": 201,
    "rose": 202,
    "ago": 203,
    "cost": 204,
    "(": 205,
    ")": 206,
    "reported": 207,
    "trade": 208,
    "well": 209,
    "chairman": 210,
    "based": 211,
    "does": 212,
    "higher": 213,
    "good": 214,
    "paintings": 215,
    "Trump": 216,
    "900": 217,
    "way": 218,
    "able": 219,
    "big": 220,
    "This": 221,
    "third": 222,
    "financing": 223,
    "decline": 224,
    "take": 225,
    "lower": 226,
    "high": 227,
    "products": 228,
    "small": 229,
    "old": 230,
    "Sotheby": 231,
    "bonds": 232,
    "set": 233,
    "lot": 234,
    "both": 235,
    "American": 236,
    "costs": 237,
    "what": 238,
    "1": 239,
    "2": 240,
    "agreed": 241,
    "far": 242,
    "officer": 243,
    "officials": 244,
    "cash": 245,
    "bank": 246,
    "buying": 247,
    "losses": 248,
    "ca": 249,
    "problems": 250,
    "sale": 251,
    "including": 252,
    "major": 253,
    "markets": 254,
    "30": 255,
    "she": 256,
    "past": 257,
    "?": 258,
    "At": 259,
    "value": 260,
    "growth": 261,
    "IBM": 262,
    "massage": 263,
    "AMR": 264,
    "want": 265,
    "during": 266,
    "among": 267,
    "put": 268,
    "days": 269,
    "service": 270,
    "began": 271,
    "ad": 272,
    "You": 273,
    "Integrated": 274,
    "Soviet": 275,
    "under": 276,
    "plans": 277,
    "six": 278,
    "early": 279,
    "offering": 280,
    "After": 281,
    "net": 282,
    "point": 283,
    "part": 284,
    "our": 285,
    "those": 286,
    "average": 287,
    "futures": 288,
    "ghost": 289,
    "Central": 290,
    "loan": 291,
    "paid": 292,
    "junk": 293,
    "steelmakers": 294,
    "little": 295,
    "five": 296,
    "day": 297,
    "these": 298,
    "joint": 299,
    "venture": 300,
    "unit": 301,
    "director": 302,
    "each": 303,
    "executives": 304,
    "loss": 305,
    "long": 306,
    "Some": 307,
    "drop": 308,
    "offer": 309,
    "John": 310,
    "agreement": 311,
    "Glass": 312,
    "look": 313,
    "music": 314,
    "work": 315,
    "here": 316,
    "think": 317,
    "When": 318,
    "concern": 319,
    "For": 320,
    "dual": 321,
    "1987": 322,
    "assets": 323,
    "change": 324,
    "As": 325,
    "increase": 326,
    "domestic": 327,
    "500": 328,
    "Kodak": 329,
    "points": 330,
    "Alexander": 331,
    "Monday": 332,
    "potential": 333,
    "us": 334,
    "ahead": 335,
    "another": 336,
    "being": 337,
    "today": 338,
    "Institute": 339,
    "month": 340,
    "An": 341,
    "common": 342,
    "management": 343,
    "second": 344,
    "latest": 345,
    "credit": 346,
    "income": 347,
    "end": 348,
    "really": 349,
    "however": 350,
    "making": 351,
    "less": 352,
    "magazine": 353,
    "never": 354,
    "help": 355,
    "David": 356,
    "project": 357,
    "art": 358,
    "analyst": 359,
    "strong": 360,
    "\u2019re": 361,
    "K": 362,
    "mart": 363,
    "move": 364,
    "20": 365,
    "number": 366,
    "right": 367,
    "recent": 368,
    "example": 369,
    "phone": 370,
    "volume": 371,
    "National": 372,
    "Meanwhile": 373,
    "thing": 374,
    "where": 375,
    "talks": 376,
    "ended": 377,
    "Last": 378,
    "closed": 379,
    "June": 380,
    "dollars": 381,
    "Federal": 382,
    "Korean": 383,
    "Congress": 384,
    "world": 385,
    "meeting": 386,
    "least": 387,
    "buy-out": 388,
    "takeover": 389,
    "Dow": 390,
    "Securities": 391,
    "going": 392,
    "especially": 393,
    "There": 394,
    "her": 395,
    "contracts": 396,
    "Oct.": 397,
    "your": 398,
    "1988": 399,
    "largest": 400,
    "customer": 401,
    "need": 402,
    "others": 403,
    "deal": 404,
    "Motor": 405,
    "building": 406,
    "loans": 407,
    "case": 408,
    "half": 409,
    "late": 410,
    "getting": 411,
    "auction": 412,
    "Many": 413,
    "Inc": 414,
    "opened": 415,
    "China": 416,
    "car": 417,
    "Daewoo": 418,
    "Shannon": 419,
    "Aer": 420,
    "individual": 421,
    "subsidiary": 422,
    "People": 423,
    "soon": 424,
    "shows": 425,
    "given": 426,
    "recently": 427,
    "increased": 428,
    "advertisers": 429,
    "called": 430,
    "start": 431,
    "meet": 432,
    "financial": 433,
    "Stock": 434,
    "senior": 435,
    "50": 436,
    "federal": 437,
    "came": 438,
    "Union": 439,
    "against": 440,
    "South": 441,
    "international": 442,
    "exchange": 443,
    "Jones": 444,
    "until": 445,
    "Commission": 446,
    "bankers": 447,
    "Robert": 448,
    "plan": 449,
    "What": 450,
    "economic": 451,
    "operations": 452,
    "without": 453,
    "So": 454,
    "makers": 455,
    "according": 456,
    "patent": 457,
    "keep": 458,
    "Navy": 459,
    "4": 460,
    "Bank": 461,
    "collection": 462,
    "close": 463,
    "record": 464,
    "Rubens": 465,
    "brokerage": 466,
    "revenue": 467,
    "airline": 468,
    "fact": 469,
    "plant": 470,
    "1989": 471,
    "Irish": 472,
    "Polaroid": 473,
    "Maine": 474,
    "Quotron": 475,
    "weeks": 476,
    "viewers": 477,
    "production": 478,
    "minutes": 479,
    "use": 480,
    "marketing": 481,
    "call": 482,
    "rest": 483,
    "away": 484,
    "raise": 485,
    "line": 486,
    "spokesman": 487,
    "On": 488,
    "customers": 489,
    "rates": 490,
    "real": 491,
    "Although": 492,
    "Group": 493,
    "expects": 494,
    "top": 495,
    "investments": 496,
    "firms": 497,
    "25": 498,
    "total": 499,
    "San": 500,
    "saying": 501,
    "met": 502,
    "whose": 503,
    "President": 504,
    "Black": 505,
    "maker": 506,
    "face": 507,
    "amount": 508,
    "things": 509,
    "plunge": 510,
    "pilots": 511,
    "union": 512,
    "Japanese": 513,
    "transaction": 514,
    "equity": 515,
    "George": 516,
    "public": 517,
    "dividend": 518,
    "compared": 519,
    ";": 520,
    "again": 521,
    "Honeywell": 522,
    "results": 523,
    "operating": 524,
    "previous": 525,
    "nine": 526,
    "smaller": 527,
    "problem": 528,
    "liquidity": 529,
    "order": 530,
    "division": 531,
    "Board": 532,
    "auto": 533,
    "turned": 534,
    "better": 535,
    "got": 536,
    "wo": 537,
    "painting": 538,
    "Wall": 539,
    "Street": 540,
    "fund": 541,
    "securities": 542,
    "product": 543,
    "official": 544,
    "Options": 545,
    "Friend": 546,
    "vote": 547,
    "issues": 548,
    "services": 549,
    "\u2019ve": 550,
    "Parks": 551,
    "numbers": 552,
    "Co": 553,
    "August": 554,
    "200": 555,
    "included": 556,
    "led": 557,
    "General": 558,
    "different": 559,
    "best": 560,
    "If": 561,
    "charge": 562,
    "something": 563,
    "\u2019ll": 564,
    "trying": 565,
    "mutual": 566,
    "together": 567,
    "Bush": 568,
    "life": 569,
    "left": 570,
    "proposed": 571,
    "find": 572,
    "July": 573,
    "United": 574,
    "Citicorp": 575,
    "demand": 576,
    "seen": 577,
    "forced": 578,
    "Yesterday": 579,
    "situation": 580,
    "study": 581,
    "Berlitz": 582,
    "though": 583,
    "either": 584,
    "side": 585,
    "bad": 586,
    "First": 587,
    "provide": 588,
    "declined": 589,
    "almost": 590,
    "system": 591,
    "To": 592,
    "kept": 593,
    "corporate": 594,
    "exchanges": 595,
    "orders": 596,
    "dealers": 597,
    "every": 598,
    "Dictaphone": 599,
    "13": 600,
    "few": 601,
    "7": 602,
    "equipment": 603,
    "6": 604,
    "regulators": 605,
    "Wachter": 606,
    "Ltd.": 607,
    "home": 608,
    "between": 609,
    "18": 610,
    "nation": 611,
    "managers": 612,
    "later": 613,
    "crash": 614,
    "continue": 615,
    "thinks": 616,
    "deals": 617,
    "court": 618,
    "ventures": 619,
    "remain": 620,
    "build": 621,
    "Kia": 622,
    "Asia": 623,
    "man": 624,
    "low": 625,
    "Airport": 626,
    "leasing": 627,
    "Hydro-Quebec": 628,
    "stock-index": 629,
    "CBOE": 630,
    "Pace": 631,
    "stores": 632,
    "S&P": 633,
    "TV": 634,
    "NBC": 635,
    "started": 636,
    "taken": 637,
    "Los": 638,
    "Angeles": 639,
    "talking": 640,
    "Sports": 641,
    "looking": 642,
    "special": 643,
    "bill": 644,
    "local": 645,
    "become": 646,
    "calls": 647,
    "campaign": 648,
    "subject": 649,
    "followed": 650,
    "commercial": 651,
    "40": 652,
    "1990": 653,
    "let": 654,
    "beginning": 655,
    "program": 656,
    "buyer": 657,
    "disclosed": 658,
    "report": 659,
    "estimate": 660,
    "force": 661,
    "how": 662,
    "composite": 663,
    "avoid": 664,
    "payments": 665,
    "caused": 666,
    "damage": 667,
    "World": 668,
    "West": 669,
    "within": 670,
    "begin": 671,
    "further": 672,
    "needed": 673,
    "reject": 674,
    "British": 675,
    "ever": 676,
    "partner": 677,
    "Industrial": 678,
    "statement": 679,
    "likely": 680,
    "whether": 681,
    "standards": 682,
    "huge": 683,
    "Macmillan": 684,
    "International": 685,
    "owns": 686,
    "provides": 687,
    "certainly": 688,
    "seem": 689,
    "anything": 690,
    "5": 691,
    "hopes": 692,
    "initial": 693,
    "include": 694,
    "holding": 695,
    "additional": 696,
    "estate": 697,
    "wrong": 698,
    "times": 699,
    "Despite": 700,
    "advantage": 701,
    "certain": 702,
    "perhaps": 703,
    "\u2026": 704,
    "oil": 705,
    "CFTC": 706,
    "basis": 707,
    "worked": 708,
    "Standard": 709,
    "pit": 710,
    "comment": 711,
    "Associates": 712,
    "Lexus": 713,
    "head": 714,
    "Business": 715,
    "addition": 716,
    "Marshall": 717,
    "Army": 718,
    "added": 719,
    "great": 720,
    "aircraft": 721,
    "PaineWebber": 722,
    "comptroller": 723,
    "quickly": 724,
    "Salomon": 725,
    "annual": 726,
    "51": 727,
    "clients": 728,
    "conditions": 729,
    "below": 730,
    "capital": 731,
    "aluminum": 732,
    "lost": 733,
    "T.": 734,
    "fall": 735,
    "chains": 736,
    "retail": 737,
    "60": 738,
    "businesses": 739,
    "De": 740,
    "Beers": 741,
    "industrial": 742,
    "cars": 743,
    "Moreover": 744,
    "giant": 745,
    "hour": 746,
    "Stevens": 747,
    "Development": 748,
    "IPO": 749,
    "my": 750,
    "airport": 751,
    "dollar": 752,
    "nothing": 753,
    "highly": 754,
    "Fossett": 755,
    "massages": 756,
    "individuals": 757,
    "bond": 758,
    "ABC": 759,
    "four": 760,
    "show": 761,
    "With": 762,
    "One": 763,
    "center": 764,
    "Other": 765,
    "ads": 766,
    "regular": 767,
    "carrier": 768,
    "must": 769,
    "Now": 770,
    "seconds": 771,
    "house": 772,
    "growing": 773,
    "sent": 774,
    "return": 775,
    "news": 776,
    "period": 777,
    "leaves": 778,
    "list": 779,
    "She": 780,
    "believed": 781,
    "involved": 782,
    "biggest": 783,
    "\u2018": 784,
    "\u2019m": 785,
    "core": 786,
    "failed": 787,
    "Financial": 788,
    "reason": 789,
    "collapse": 790,
    "near": 791,
    "Francisco": 792,
    "gas": 793,
    "lines": 794,
    "canceled": 795,
    "His": 796,
    "Senate": 797,
    "Germany": 798,
    "amid": 799,
    "ruling": 800,
    "leader": 801,
    "rule": 802,
    "Moscow": 803,
    "enough": 804,
    "particularly": 805,
    "indicated": 806,
    "rules": 807,
    "open": 808,
    "Korea": 809,
    "foreign": 810,
    "result": 811,
    "country": 812,
    "seven": 813,
    "joined": 814,
    "Trade": 815,
    "31": 816,
    "original": 817,
    "proposal": 818,
    "Airlines": 819,
    "announcement": 820,
    "Davis": 821,
    "night": 822,
    "dropped": 823,
    "Even": 824,
    "Chase": 825,
    "wants": 826,
    "similar": 827,
    "Average": 828,
    "a.m.": 829,
    "held": 830,
    "effort": 831,
    "outside": 832,
    "asked": 833,
    "trader": 834,
    "buyers": 835,
    "come": 836,
    "announced": 837,
    "equal": 838,
    "lenders": 839,
    "following": 840,
    "hard": 841,
    "works": 842,
    "style": 843,
    "same": 844,
    "hands": 845,
    "soft": 846,
    "ground": 847,
    "Three": 848,
    "16": 849,
    "term": 850,
    "previously": 851,
    "gain": 852,
    "protection": 853,
    "tell": 854,
    "regional": 855,
    "editions": 856,
    "Geographic": 857,
    "run": 858,
    "European": 859,
    "However": 860,
    "Peter": 861,
    "accounts": 862,
    "became": 863,
    "contend": 864,
    "Traders": 865,
    "member": 866,
    "difficult": 867,
    "Merc": 868,
    "Poor": 869,
    "index": 870,
    "adds": 871,
    "Infiniti": 872,
    "dealer": 873,
    "coming": 874,
    "cut": 875,
    "Boston": 876,
    "Donald": 877,
    "hours": 878,
    "consumers": 879,
    "Pentagon": 880,
    "defense": 881,
    "bought": 882,
    "Japan": 883,
    "Command": 884,
    "fourth": 885,
    "stop": 886,
    "forces": 887,
    "Gulf": 888,
    "whole": 889,
    "itself": 890,
    "rights": 891,
    "Still": 892,
    "Then": 893,
    "important": 894,
    "place": 895,
    "state": 896,
    "deadline": 897,
    "current": 898,
    "Guterman": 899,
    "artist": 900,
    "lack": 901,
    "bids": 902,
    "seeing": 903,
    "October": 904,
    "12": 905,
    "advisers": 906,
    "already": 907,
    "Price": 908,
    "client": 909,
    "fast": 910,
    "taxes": 911,
    "actual": 912,
    "per": 913,
    "{": 914,
    "}": 915,
    "FASB": 916,
    "continuing": 917,
    "issue": 918,
    "named": 919,
    "Lung": 920,
    "won": 921,
    "facilities": 922,
    "LBO": 923,
    "profits": 924,
    "manager": 925,
    "leveraged": 926,
    "ability": 927,
    "gains": 928,
    "attorney": 929,
    "rate": 930,
    "pipeline": 931,
    "FERC": 932,
    "decision": 933,
    "MLX": 934,
    "acquisition": 935,
    "Steel": 936,
    "overseas": 937,
    "Hyundai": 938,
    "SsangYong": 939,
    "investor": 940,
    "eye": 941,
    "lenses": 942,
    "forward": 943,
    "TRW": 944,
    "Ovcharenko": 945,
    "Lingus": 946,
    "Rianta": 947,
    "fees": 948,
    "energy": 949,
    "long-term": 950,
    "software": 951,
    "Calloway": 952,
    "Foster": 953,
    "room": 954,
    "watching": 955,
    "play": 956,
    "consumer": 957,
    "possible": 958,
    "Interactive": 959,
    "television": 960,
    "range": 961,
    "stay": 962,
    "spending": 963,
    "everyone": 964,
    "75": 965,
    "Before": 966,
    "talk": 967,
    "\u2019d": 968,
    "complex": 969,
    "information": 970,
    "give": 971,
    "Capital": 972,
    "analysis": 973,
    "above": 974,
    "chance": 975,
    "considering": 976,
    "available": 977,
    "save": 978,
    "bigger": 979,
    "believe": 980,
    "yet": 981,
    "multiple": 982,
    "interested": 983,
    "story": 984,
    "No.": 985,
    "producers": 986,
    "afternoon": 987,
    "nearly": 988,
    "section": 989,
    "Bay": 990,
    "taking": 991,
    "East": 992,
    "45": 993,
    "continues": 994,
    "economy": 995,
    "becomes": 996,
    "stand": 997,
    "threat": 998,
    "North": 999,
    "seeking": 1000,
    "restrictions": 1001,
    "India": 1002,
    "considered": 1003,
    "test": 1004,
    "sign": 1005,
    "African": 1006,
    "lead": 1007,
    "negotiations": 1008,
    "eight": 1009,
    "German": 1010,
    "stopped": 1011,
    "notes": 1012,
    "specialty": 1013,
    "developer": 1014,
    "due": 1015,
    "1,000": 1016,
    "80": 1017,
    "signs": 1018,
    "300-a-share": 1019,
    "remains": 1020,
    "explore": 1021,
    "revised": 1022,
    "employees": 1023,
    "Wolf": 1024,
    "helped": 1025,
    "agency": 1026,
    "250": 1027,
    "issued": 1028,
    "hear": 1029,
    "nature": 1030,
    "Air": 1031,
    "legal": 1032,
    "managing": 1033,
    "consider": 1034,
    "19": 1035,
    "completed": 1036,
    "outstanding": 1037,
    "dividends": 1038,
    "Proceeds": 1039,
    "borrowings": 1040,
    "parts": 1041,
    "hair": 1042,
    "middle": 1043,
    "indeed": 1044,
    "gets": 1045,
    "apart": 1046,
    "feel": 1047,
    "beyond": 1048,
    "decides": 1049,
    "hand": 1050,
    "film": 1051,
    "appropriate": 1052,
    "sense": 1053,
    "seems": 1054,
    "English": 1055,
    "University": 1056,
    "stake": 1057,
    "resulting": 1058,
    "related": 1059,
    "Sales": 1060,
    "law": 1061,
    "generally": 1062,
    "1972": 1063,
    "competitors": 1064,
    "aggressive": 1065,
    "centennial": 1066,
    "appear": 1067,
    "magazines": 1068,
    "100": 1069,
    "groups": 1070,
    "articles": 1071,
    "offers": 1072,
    "directors": 1073,
    "created": 1074,
    "takes": 1075,
    "known": 1076,
    "Paris": 1077,
    "food": 1078,
    "300": 1079,
    "majority": 1080,
    "reached": 1081,
    "benefit": 1082,
    "account": 1083,
    "remaining": 1084,
    "done": 1085,
    "full": 1086,
    "told": 1087,
    "worth": 1088,
    "design": 1089,
    "terms": 1090,
    "insist": 1091,
    "research": 1092,
    "construction": 1093,
    "By": 1094,
    "produced": 1095,
    "changed": 1096,
    "went": 1097,
    "Management": 1098,
    "Harvard": 1099,
    "School": 1100,
    "rake": 1101,
    "W.": 1102,
    "position": 1103,
    "Michael": 1104,
    "grown": 1105,
    "runs": 1106,
    "Carter": 1107,
    "headquarters": 1108,
    "wanted": 1109,
    "settle": 1110,
    "gave": 1111,
    "base": 1112,
    "bureaucrats": 1113,
    "moving": 1114,
    "stuff": 1115,
    "Cheney": 1116,
    "systems": 1117,
    "halt": 1118,
    "established": 1119,
    "high-yield": 1120,
    "ordered": 1121,
    "bring": 1122,
    "November": 1123,
    "masters": 1124,
    "America": 1125,
    "final": 1126,
    "March": 1127,
    "noted": 1128,
    "banking": 1129,
    "required": 1130,
    "twice": 1131,
    "question": 1132,
    "associate": 1133,
    "former": 1134,
    "Art": 1135,
    "Brothers": 1136,
    "minimum": 1137,
    "quick": 1138,
    "E.": 1139,
    "Companies": 1140,
    "Journal": 1141,
    "currency": 1142,
    "transactions": 1143,
    "membership": 1144,
    "CAE": 1145,
    "11": 1146,
    "D.": 1147,
    "vehicles": 1148,
    "father": 1149,
    "Motors": 1150,
    "Reynolds": 1151,
    "third-quarter": 1152,
    "Revenue": 1153,
    "3": 1154,
    "fell": 1155,
    "Analysts": 1156,
    "hurt": 1157,
    "William": 1158,
    "tons": 1159,
    "year-earlier": 1160,
    "cheap": 1161,
    "Rowe": 1162,
    "strategist": 1163,
    "Drexel": 1164,
    "expansion": 1165,
    "2000": 1166,
    "using": 1167,
    "buy-outs": 1168,
    "investing": 1169,
    "retailers": 1170,
    "willing": 1171,
    "necessary": 1172,
    "Justin": 1173,
    "trial": 1174,
    "resume": 1175,
    "trust": 1176,
    "received": 1177,
    "payment": 1178,
    "1992": 1179,
    "fiscal": 1180,
    "23": 1181,
    "8": 1182,
    "finance": 1183,
    "Western": 1184,
    "shops": 1185,
    "capacity": 1186,
    "strike": 1187,
    "Mexico": 1188,
    "succeed": 1189,
    "Jr.": 1190,
    "profitable": 1191,
    "contributed": 1192,
    "Amcore": 1193,
    "showed": 1194,
    "serious": 1195,
    "expect": 1196,
    "planning": 1197,
    "1.5": 1198,
    "Reserve": 1199,
    "Wednesday": 1200,
    "recall": 1201,
    "expenses": 1202,
    "willful": 1203,
    "dignity": 1204,
    "AmeriGas": 1205,
    "GPA": 1206,
    "authority": 1207,
    "cargo": 1208,
    "boost": 1209,
    "flights": 1210,
    "fuel": 1211,
    "Nucor": 1212,
    "Armco": 1213,
    "minimills": 1214,
    "damages": 1215,
    "bit": 1216,
    "remained": 1217,
    "soft-drink": 1218,
    "snack-food": 1219,
    "Allday": 1220,
    "bailout": 1221,
    "rally": 1222,
    "chair": 1223,
    "large": 1224,
    "syndicate": 1225,
    "warehouse-club": 1226,
    "Lipper": 1227,
    "Two": 1228,
    "calling": 1229,
    "various": 1230,
    "telephone": 1231,
    "programmers": 1232,
    "grow": 1233,
    "Call": 1234,
    "leaders": 1235,
    "behind": 1236,
    "carriers": 1237,
    "stations": 1238,
    "expanding": 1239,
    "caller": 1240,
    "advertising": 1241,
    "flexible": 1242,
    "yes": 1243,
    "process": 1244,
    "educational": 1245,
    "modest": 1246,
    "method": 1247,
    "raising": 1248,
    "ways": 1249,
    "fans": 1250,
    "providing": 1251,
    "always": 1252,
    "Each": 1253,
    "sponsor": 1254,
    "budget": 1255,
    "attract": 1256,
    "game": 1257,
    "sees": 1258,
    "changes": 1259,
    "toward": 1260,
    "decide": 1261,
    "party": 1262,
    "why": 1263,
    "purchase": 1264,
    "brokers": 1265,
    "insurance": 1266,
    "viewed": 1267,
    "cited": 1268,
    "hold": 1269,
    "1.25": 1270,
    "California": 1271,
    "injuries": 1272,
    "electricity": 1273,
    "allowing": 1274,
    "cases": 1275,
    "letter": 1276,
    "legislation": 1277,
    "Warsaw": 1278,
    "1983": 1279,
    "political": 1280,
    "mission": 1281,
    "amendment": 1282,
    "ban": 1283,
    "threw": 1284,
    "Texas": 1285,
    "ease": 1286,
    "security": 1287,
    "commitments": 1288,
    "involvement": 1289,
    "White": 1290,
    "House": 1291,
    "charges": 1292,
    "government": 1293,
    "history": 1294,
    "Israel": 1295,
    "improving": 1296,
    "approved": 1297,
    "formal": 1298,
    "despite": 1299,
    "judge": 1300,
    "bear": 1301,
    "1991": 1302,
    "Under": 1303,
    "offered": 1304,
    "parent": 1305,
    "fallen": 1306,
    "jolted": 1307,
    "entire": 1308,
    "takeover-stock": 1309,
    "represents": 1310,
    "general": 1311,
    "planned": 1312,
    "longtime": 1313,
    "ready": 1314,
    "obtain": 1315,
    "Department": 1316,
    "Kellner": 1317,
    "21": 1318,
    "language": 1319,
    "school": 1320,
    "Maxwell": 1321,
    "quarterly": 1322,
    "12.5": 1323,
    "borrow": 1324,
    "proceeds": 1325,
    "plus": 1326,
    "connection": 1327,
    "Communications": 1328,
    "note": 1329,
    "short-term": 1330,
    "me": 1331,
    "else": 1332,
    "audience": 1333,
    "sounds": 1334,
    "success": 1335,
    "introducing": 1336,
    "pieces": 1337,
    "leave": 1338,
    "performance": 1339,
    "News": 1340,
    "slow": 1341,
    "Dalai": 1342,
    "Lama": 1343,
    "St.": 1344,
    "background": 1345,
    "Morris": 1346,
    "reports": 1347,
    "develop": 1348,
    "makes": 1349,
    "Southern": 1350,
    "complete": 1351,
    "allow": 1352,
    "reduce": 1353,
    "restructuring": 1354,
    "reduction": 1355,
    "details": 1356,
    "flat": 1357,
    "page": 1358,
    "environmental": 1359,
    "zero": 1360,
    "reflect": 1361,
    "risk": 1362,
    "national": 1363,
    "goal": 1364,
    "J.": 1365,
    "reputation": 1366,
    "strategy": 1367,
    "McCraw": 1368,
    "April": 1369,
    "portion": 1370,
    "usually": 1371,
    "media": 1372,
    "book": 1373,
    "pictures": 1374,
    "size": 1375,
    "kind": 1376,
    "WCRS": 1377,
    "According": 1378,
    "agencies": 1379,
    "Cincinnati": 1380,
    "awarded": 1381,
    "Futures": 1382,
    "While": 1383,
    "focus": 1384,
    "allowed": 1385,
    "team": 1386,
    "bills": 1387,
    "track": 1388,
    "step": 1389,
    "Tom": 1390,
    "Power": 1391,
    "novel": 1392,
    "Cleveland": 1393,
    "decided": 1394,
    "engineers": 1395,
    "working": 1396,
    "picocassette": 1397,
    "recorder": 1398,
    "pico": 1399,
    "date": 1400,
    "successful": 1401,
    "Design": 1402,
    "Barrett": 1403,
    "pile": 1404,
    "harder": 1405,
    "doubts": 1406,
    "vast": 1407,
    "During": 1408,
    "Douglas": 1409,
    "naval": 1410,
    "Those": 1411,
    "war": 1412,
    "hundred": 1413,
    "James": 1414,
    "shah": 1415,
    "saw": 1416,
    "Indian": 1417,
    "Ocean": 1418,
    "maybe": 1419,
    "found": 1420,
    "promised": 1421,
    "anyway": 1422,
    "secretary": 1423,
    "land": 1424,
    "cuts": 1425,
    "Lehman": 1426,
    "metal": 1427,
    "Preti": 1428,
    "moment": 1429,
    "Florida": 1430,
    "S&L": 1431,
    "actually": 1432,
    "institution": 1433,
    "suggests": 1434,
    "sharply": 1435,
    "1986": 1436,
    "gallery": 1437,
    "collectors": 1438,
    "January": 1439,
    "Gerald": 1440,
    "true": 1441,
    "Hall": 1442,
    "thus": 1443,
    "greater": 1444,
    "commission": 1445,
    "quarters": 1446,
    "dispute": 1447,
    "Tunick": 1448,
    "tomorrow": 1449,
    "Most": 1450,
    "investment-banking": 1451,
    "returns": 1452,
    "tracked": 1453,
    "data": 1454,
    "sellers": 1455,
    "along": 1456,
    "bargains": 1457,
    "claims": 1458,
    "publisher": 1459,
    "try": 1460,
    "affected": 1461,
    "know": 1462,
    "interests": 1463,
    "Otherwise": 1464,
    "substantially": 1465,
    "CPAs": 1466,
    "reporting": 1467,
    "figure": 1468,
    "Since": 1469,
    "Dillon": 1470,
    "Read": 1471,
    "Aug.": 1472,
    "simulators": 1473,
    "C$": 1474,
    "option": 1475,
    "99": 1476,
    "maintenance": 1477,
    "profitability": 1478,
    "typically": 1479,
    "Much": 1480,
    "blamed": 1481,
    "shipments": 1482,
    "healthy": 1483,
    "pace": 1484,
    "labor": 1485,
    "No": 1486,
    "Neff": 1487,
    "Fund": 1488,
    "powerful": 1489,
    "driving": 1490,
    "sell-off": 1491,
    "Collins": 1492,
    "view": 1493,
    "fairly": 1494,
    "defensive": 1495,
    "instance": 1496,
    "doing": 1497,
    "Dean": 1498,
    "Witter": 1499,
    "crazy": 1500,
    "fundamentals": 1501,
    "failure": 1502,
    "debts": 1503,
    "Not": 1504,
    "worse": 1505,
    "turmoil": 1506,
    "Rosenthal": 1507,
    "prepared": 1508,
    "longer": 1509,
    "retailing": 1510,
    "chain": 1511,
    "producing": 1512,
    "Sony": 1513,
    "ask": 1514,
    "Nov.": 1515,
    "troubles": 1516,
    "properties": 1517,
    "Energy": 1518,
    "disputes": 1519,
    "fear": 1520,
    "pass": 1521,
    "competition": 1522,
    "acquired": 1523,
    "City": 1524,
    "Family": 1525,
    "Iron": 1526,
    "capability": 1527,
    "Kossuth": 1528,
    "N.Y.": 1529,
    "adding": 1530,
    "supply": 1531,
    "workers": 1532,
    "Gurria": 1533,
    "package": 1534,
    "Treasury": 1535,
    "65": 1536,
    "placement": 1537,
    "passenger": 1538,
    "blessing": 1539,
    "export": 1540,
    "waiting": 1541,
    "models": 1542,
    "Koreans": 1543,
    "weekend": 1544,
    "rising": 1545,
    "units": 1546,
    "expand": 1547,
    "positions": 1548,
    "Fidelity": 1549,
    "switched": 1550,
    "withdrawal": 1551,
    "requests": 1552,
    "activity": 1553,
    "course": 1554,
    "levels": 1555,
    "retirement": 1556,
    "department": 1557,
    "steadily": 1558,
    "declining": 1559,
    "Instead": 1560,
    "acquire": 1561,
    "earned": 1562,
    "comfortable": 1563,
    "gained": 1564,
    "Today": 1565,
    "fully": 1566,
    "private": 1567,
    "Unless": 1568,
    "IPOs": 1569,
    "Calif.": 1570,
    "slide": 1571,
    "Colo.": 1572,
    "often": 1573,
    "jumped": 1574,
    "air": 1575,
    "rise": 1576,
    "butler": 1577,
    "greatness": 1578,
    "beauty": 1579,
    "wisdom": 1580,
    "UGI": 1581,
    "propane": 1582,
    "utility": 1583,
    "fleet": 1584,
    "planes": 1585,
    "experience": 1586,
    "area": 1587,
    "sector": 1588,
    "flat-rolled": 1589,
    "Iverson": 1590,
    "finally": 1591,
    "invested": 1592,
    "means": 1593,
    "doors": 1594,
    "testimony": 1595,
    "patents": 1596,
    "Smith": 1597,
    "Grand": 1598,
    "infringement": 1599,
    "Crary": 1600,
    "Steve": 1601,
    "Hesse": 1602,
    "approve": 1603,
    "halted": 1604,
    "future": 1605,
    "trades": 1606,
    "Chairman": 1607,
    "Rawls": 1608,
    "Amex": 1609,
    "guarantee": 1610,
    "neck": 1611,
    "Heinz": 1612,
    "touch": 1613,
    "tension": 1614,
    "masseuse": 1615,
    "on-site": 1616,
    "clothes": 1617,
    "MacInnis": 1618,
    "55": 1619,
    "Shanghai": 1620,
    "Schroders": 1621,
    "operates": 1622,
    "Holdings": 1623,
    "opening": 1624,
    "soared": 1625,
    "pilot": 1626,
    "once": 1627,
    "mother": 1628,
    "rebounded": 1629,
    "Feinman": 1630,
    "Gregory": 1631,
    "invest": 1632,
    "pros": 1633,
    "telephones": 1634,
    "closer": 1635,
    "Night": 1636,
    "Football": 1637,
    "halftime": 1638,
    "greatest": 1639,
    "daytime": 1640,
    "advice": 1641,
    "records": 1642,
    "opinions": 1643,
    "exploit": 1644,
    "possibilities": 1645,
    "busy": 1646,
    "supplied": 1647,
    "expanded": 1648,
    "giants": 1649,
    "Express": 1650,
    "Telephone": 1651,
    "Telegraph": 1652,
    "computers": 1653,
    "long-distance": 1654,
    "begun": 1655,
    "Blair": 1656,
    "sells": 1657,
    "formed": 1658,
    "rapidly": 1659,
    "originator": 1660,
    "From": 1661,
    "fee": 1662,
    "carry": 1663,
    "cover": 1664,
    "callers": 1665,
    "10,000": 1666,
    "mainly": 1667,
    "channels": 1668,
    "applications": 1669,
    "Electric": 1670,
    "announce": 1671,
    "written": 1672,
    "network": 1673,
    "deflated": 1674,
    "advertiser": 1675,
    "N.V.": 1676,
    "Lever": 1677,
    "Bros.": 1678,
    "name": 1679,
    "address": 1680,
    "newsletter": 1681,
    "Seaman": 1682,
    "premium": 1683,
    "promotion": 1684,
    "opinion": 1685,
    "predicting": 1686,
    "influx": 1687,
    "widely": 1688,
    "instant": 1689,
    "lists": 1690,
    "Monsky": 1691,
    "steps": 1692,
    "affect": 1693,
    "costly": 1694,
    "versions": 1695,
    "choose": 1696,
    "coverage": 1697,
    "Resources": 1698,
    "troubled": 1699,
    "restructure": 1700,
    "Whitehall": 1701,
    "wider": 1702,
    "independent": 1703,
    "attempt": 1704,
    "concerns": 1705,
    "bankruptcy-law": 1706,
    "violent": 1707,
    "lasted": 1708,
    "Candlestick": 1709,
    "Park": 1710,
    "miles": 1711,
    "buildings": 1712,
    "Jose": 1713,
    "Berkeley": 1714,
    "subway": 1715,
    "vowed": 1716,
    "act": 1717,
    "Democratic": 1718,
    "speculation": 1719,
    "body": 1720,
    "freedoms": 1721,
    "125": 1722,
    "allegations": 1723,
    "suspended": 1724,
    "discovered": 1725,
    "space": 1726,
    "site": 1727,
    "flight": 1728,
    "flag": 1729,
    "conviction": 1730,
    "grounds": 1731,
    "violated": 1732,
    "researchers": 1733,
    "mortality": 1734,
    "white": 1735,
    "overall": 1736,
    "cigarette": 1737,
    "Roh": 1738,
    "nations": 1739,
    "mid-1990s": 1740,
    "administration": 1741,
    "Gandhi": 1742,
    "comes": 1743,
    "family": 1744,
    "ruled": 1745,
    "U.N.": 1746,
    "efforts": 1747,
    "ties": 1748,
    "seated": 1749,
    "Sisulu": 1750,
    "pressure": 1751,
    "London": 1752,
    "Waldheim": 1753,
    "War": 1754,
    "II": 1755,
    "probably": 1756,
    "Defense": 1757,
    "rejected": 1758,
    "Britain": 1759,
    "covered": 1760,
    "threatened": 1761,
    "alternative": 1762,
    "elephant": 1763,
    "street": 1764,
    "Libyan": 1765,
    "short": 1766,
    "resuming": 1767,
    "1979": 1768,
    "resort": 1769,
    "5.5": 1770,
    "400": 1771,
    "tender": 1772,
    "continued": 1773,
    "Airways": 1774,
    "56.875": 1775,
    "banker": 1776,
    "Marvin": 1777,
    "extra": 1778,
    "uncertainty": 1779,
    "back-up": 1780,
    "Manhattan": 1781,
    "version": 1782,
    "Its": 1783,
    "partners": 1784,
    "26,000": 1785,
    "Peterpaul": 1786,
    "pursuing": 1787,
    "stood": 1788,
    "machinists": 1789,
    "rivals": 1790,
    "round": 1791,
    "rumors": 1792,
    "balked": 1793,
    "5.65": 1794,
    "Late": 1795,
    "blast": 1796,
    "learned": 1797,
    "revive": 1798,
    "investigation": 1799,
    "violations": 1800,
    "employee": 1801,
    "prompted": 1802,
    "deny": 1803,
    "publicly": 1804,
    "health": 1805,
    "alternatives": 1806,
    "hoping": 1807,
    "parties": 1808,
    "8.4": 1809,
    "Goldman": 1810,
    "Sachs": 1811,
    "intends": 1812,
    "offerings": 1813,
    "borrowing": 1814,
    "lend": 1815,
    "128": 1816,
    "countries": 1817,
    "owned": 1818,
    "notice": 1819,
    "Philip": 1820,
    "front": 1821,
    "houses": 1822,
    "conscious": 1823,
    "evening": 1824,
    "releases": 1825,
    "piano": 1826,
    "likes": 1827,
    "easy": 1828,
    "understand": 1829,
    "playing": 1830,
    "task": 1831,
    "fingers": 1832,
    "keys": 1833,
    "Nothing": 1834,
    "challenge": 1835,
    "meant": 1836,
    "Allen": 1837,
    "chords": 1838,
    "break": 1839,
    "realize": 1840,
    "Beach": 1841,
    "solo": 1842,
    "Rush": 1843,
    "performed": 1844,
    "took": 1845,
    "piece": 1846,
    "Parts": 1847,
    "separate": 1848,
    "phrase": 1849,
    "interviews": 1850,
    "provided": 1851,
    "medium": 1852,
    "agree": 1853,
    "Richard": 1854,
    "obvious": 1855,
    "variations": 1856,
    "themes": 1857,
    "comparison": 1858,
    "intensely": 1859,
    "minimalism": 1860,
    "professor": 1861,
    "shortly": 1862,
    "Yamatake-Honeywell": 1863,
    "disclose": 1864,
    "repurchase": 1865,
    "negotiating": 1866,
    "spokeswoman": 1867,
    "pleased": 1868,
    "progress": 1869,
    "Systems": 1870,
    "shipping": 1871,
    "undisclosed": 1872,
    "98": 1873,
    "pretax": 1874,
    "editorial": 1875,
    "excessive": 1876,
    "simply": 1877,
    "discharge": 1878,
    "discharges": 1879,
    "permits": 1880,
    "developed": 1881,
    "Perhaps": 1882,
    "confused": 1883,
    "1985": 1884,
    "provisions": 1885,
    "renewed": 1886,
    "environment": 1887,
    "search": 1888,
    "discounts": 1889,
    "attempting": 1890,
    "fight": 1891,
    "ambitious": 1892,
    "quite": 1893,
    "17": 1894,
    "pages": 1895,
    "publication": 1896,
    "combat": 1897,
    "Another": 1898,
    "sticking": 1899,
    "tradition": 1900,
    "rather": 1901,
    "running": 1902,
    "headline": 1903,
    "accept": 1904,
    "impact": 1905,
    "electronics": 1906,
    "Whether": 1907,
    "thought": 1908,
    "image": 1909,
    "Eurocom": 1910,
    "discussions": 1911,
    "French": 1912,
    "BDDP": 1913,
    "Procter": 1914,
    "Gamble": 1915,
    "Professional": 1916,
    "Crisco": 1917,
    "commodity": 1918,
    "release": 1919,
    "Dual": 1920,
    "gives": 1921,
    "FBI": 1922,
    "putting": 1923,
    "oppose": 1924,
    "slower": 1925,
    "arguments": 1926,
    "specific": 1927,
    "situations": 1928,
    "restricting": 1929,
    "sophisticated": 1930,
    "computer": 1931,
    "suspend": 1932,
    "abuses": 1933,
    "begins": 1934,
    "executed": 1935,
    "difference": 1936,
    "lawyers": 1937,
    "definitely": 1938,
    "showroom": 1939,
    "stream": 1940,
    "flows": 1941,
    "Jay": 1942,
    "two-thirds": 1943,
    "floor": 1944,
    "Yet": 1945,
    "unwilling": 1946,
    "unable": 1947,
    "requirements": 1948,
    "Seidman": 1949,
    "expensive": 1950,
    "exhibit": 1951,
    "suit": 1952,
    "model": 1953,
    "permitting": 1954,
    "competitive": 1955,
    "Both": 1956,
    "introduced": 1957,
    "shown": 1958,
    "Nevertheless": 1959,
    "device": 1960,
    "transform": 1961,
    "studies": 1962,
    "travel": 1963,
    "Rake": 1964,
    "Mobile": 1965,
    "teeth": 1966,
    "moved": 1967,
    "supposed": 1968,
    "picking": 1969,
    "Mason": 1970,
    "Va.": 1971,
    "tough": 1972,
    "pick": 1973,
    "fresh": 1974,
    "shape": 1975,
    "bottom": 1976,
    "spring": 1977,
    "consultant": 1978,
    "scary": 1979,
    "ghosts": 1980,
    "relatively": 1981,
    "Gen.": 1982,
    "demanded": 1983,
    "command": 1984,
    "quiet": 1985,
    "Raeder": 1986,
    "attack": 1987,
    "Panama": 1988,
    "brigade": 1989,
    "1980": 1990,
    "heard": 1991,
    "deck": 1992,
    "worst": 1993,
    "Iran": 1994,
    "anyone": 1995,
    "words": 1996,
    "lots": 1997,
    "Tampa": 1998,
    "Force": 1999,
    "Reagan": 2000,
    "Cap": 2001,
    "Persian": 2002,
    "thousand": 2003,
    "figured": 2004,
    "training": 2005,
    "someday": 2006,
    "mine": 2007,
    "paying": 2008,
    "Barrah": 2009,
    "nice": 2010,
    "person": 2011,
    "Berbera": 2012,
    "shifting": 2013,
    "reserves": 2014,
    "appeared": 2015,
    "whatever": 2016,
    "1970s": 2017,
    "turning": 2018,
    "marble": 2019,
    "savings": 2020,
    "canvas": 2021,
    "painted": 2022,
    "nagging": 2023,
    "flamboyant": 2024,
    "28": 2025,
    "regulates": 2026,
    "heart": 2027,
    "double": 2028,
    "designed": 2029,
    "walls": 2030,
    "giving": 2031,
    "thrift": 2032,
    "tougher": 2033,
    "portfolio": 2034,
    "63": 2035,
    "van": 2036,
    "Gogh": 2037,
    "Brooks": 2038,
    "Payson": 2039,
    "rushed": 2040,
    "collecting": 2041,
    "Alan": 2042,
    "Linda": 2043,
    "picked": 2044,
    "stunning": 2045,
    "items": 2046,
    "acceptable": 2047,
    "denies": 2048,
    "expert": 2049,
    "whom": 2050,
    "Nicholas": 2051,
    "spend": 2052,
    "eager": 2053,
    "touting": 2054,
    "optimism": 2055,
    "purchased": 2056,
    "privately": 2057,
    "noting": 2058,
    "100,000": 2059,
    "wind": 2060,
    "display": 2061,
    "newspaper": 2062,
    "scholars": 2063,
    "instead": 2064,
    "feeling": 2065,
    "experts": 2066,
    "event": 2067,
    "H.": 2068,
    "Kress": 2069,
    "defends": 2070,
    "modern": 2071,
    "appreciation": 2072,
    "reserve": 2073,
    "household": 2074,
    "word": 2075,
    "feet": 2076,
    "wide": 2077,
    "turn": 2078,
    "Levitt": 2079,
    "counsel": 2080,
    "holdings": 2081,
    "gotten": 2082,
    "Leonard": 2083,
    "bargain": 2084,
    "matter": 2085,
    "marked": 2086,
    "Bernhard": 2087,
    "conflict": 2088,
    "advise": 2089,
    "purchases": 2090,
    "estimates": 2091,
    "wearing": 2092,
    "sound": 2093,
    "Italy": 2094,
    "Because": 2095,
    "Martin": 2096,
    "silver": 2097,
    "offices": 2098,
    "appointed": 2099,
    "listed": 2100,
    "involving": 2101,
    "percent": 2102,
    "forecasts": 2103,
    "events": 2104,
    "century": 2105,
    "milestones": 2106,
    "mostly": 2107,
    "corporations": 2108,
    "Accounting": 2109,
    "Certified": 2110,
    "structure": 2111,
    "Francis": 2112,
    "correct": 2113,
    "1970": 2114,
    "passed": 2115,
    "1973": 2116,
    "Dec.": 2117,
    "controversy": 2118,
    "500,000": 2119,
    "7.2": 2120,
    "seat": 2121,
    "Industries": 2122,
    "valued": 2123,
    "Canadian": 2124,
    "scheduled": 2125,
    "Total": 2126,
    "Helionetics": 2127,
    "emerged": 2128,
    "Savings": 2129,
    "1/4": 2130,
    "conversion": 2131,
    "2.4": 2132,
    "materials": 2133,
    "manufactured": 2134,
    "42": 2135,
    "succeeds": 2136,
    "Mervin": 2137,
    "Dynamics": 2138,
    "Services": 2139,
    "Pakistan": 2140,
    "Hughes": 2141,
    "2.10": 2142,
    "producer": 2143,
    "Aluminum": 2144,
    "Alcan": 2145,
    "slid": 2146,
    "estimated": 2147,
    "78": 2148,
    "appears": 2149,
    "excess": 2150,
    "88-point": 2151,
    "recovery": 2152,
    "bull": 2153,
    "8.3": 2154,
    "sitting": 2155,
    "overvalued": 2156,
    "Burnham": 2157,
    "Lambert": 2158,
    "mild": 2159,
    "Our": 2160,
    "Perritt": 2161,
    "high-quality": 2162,
    "old-fashioned": 2163,
    "having": 2164,
    "Merrill": 2165,
    "commit": 2166,
    "pretty": 2167,
    "clear": 2168,
    "recover": 2169,
    "steady": 2170,
    "poor": 2171,
    "pricing": 2172,
    "realistic": 2173,
    "assumed": 2174,
    "existed": 2175,
    "Leblang": 2176,
    "institutions": 2177,
    "concerned": 2178,
    "easier": 2179,
    "Joseph": 2180,
    "specializing": 2181,
    "acquisitions": 2182,
    "Charles": 2183,
    "aside": 2184,
    "appeal": 2185,
    "Lewis": 2186,
    "TRUST": 2187,
    "Dallas": 2188,
    "nonperforming": 2189,
    "joint-venture": 2190,
    "Regulatory": 2191,
    "cost-sharing": 2192,
    "justify": 2193,
    "regulation": 2194,
    "natural-gas": 2195,
    "Order": 2196,
    "flow": 2197,
    "mortgage": 2198,
    "experienced": 2199,
    "truck": 2200,
    "restructured": 2201,
    "September": 2202,
    "negotiated": 2203,
    "P.": 2204,
    "DataTimes": 2205,
    "Oklahoma": 2206,
    "electronic": 2207,
    "Terms": 2208,
    "Customers": 2209,
    "Flowers": 2210,
    "Sept.": 2211,
    "bakeries": 2212,
    "High": 2213,
    "output": 2214,
    "84": 2215,
    "36": 2216,
    "resigned": 2217,
    "join": 2218,
    "Hong": 2219,
    "Market": 2220,
    "Data": 2221,
    "Retrieval": 2222,
    "Intelligence": 2223,
    "Education": 2224,
    "weekly": 2225,
    "college": 2226,
    "city": 2227,
    "tourists": 2228,
    "casinos": 2229,
    "Poland": 2230,
    "pipe": 2231,
    "cubic": 2232,
    "meters": 2233,
    "across": 2234,
    "Spain": 2235,
    "France": 2236,
    "1990s": 2237,
    "wage": 2238,
    "mines": 2239,
    "members": 2240,
    "conference": 2241,
    "Minister": 2242,
    "convinced": 2243,
    "neighbors": 2244,
    "Canada": 2245,
    "Swedish": 2246,
    "edition": 2247,
    "require": 2248,
    "increasing": 2249,
    "swap": 2250,
    "Service": 2251,
    "foods": 2252,
    "placed": 2253,
    "institutional": 2254,
    "support": 2255,
    "easily": 2256,
    "unusual": 2257,
    "popular": 2258,
    "confident": 2259,
    "simple": 2260,
    "Pay": 2261,
    "stretched": 2262,
    "Ford": 2263,
    "four-wheel-drive": 2264,
    "240": 2265,
    "larger": 2266,
    "Big": 2267,
    "80,000": 2268,
    "GM": 2269,
    "44": 2270,
    "series": 2271,
    "suffered": 2272,
    "minicars": 2273,
    "jump": 2274,
    "posts": 2275,
    "bounced": 2276,
    "2.3": 2277,
    "redemptions": 2278,
    "14": 2279,
    "heavy": 2280,
    "8:30": 2281,
    "a.m": 2282,
    "nervous": 2283,
    "normal": 2284,
    "Sherman": 2285,
    "stabilized": 2286,
    "discount": 2287,
    "store": 2288,
    "Shareholders": 2289,
    "Campeau": 2290,
    "borrowed": 2291,
    "crisis": 2292,
    "1971": 2293,
    "falling": 2294,
    "contact": 2295,
    "1939": 2296,
    "Bausch": 2297,
    "plastic": 2298,
    "lens": 2299,
    "safety": 2300,
    "infections": 2301,
    "contacts": 2302,
    "Johnson": 2303,
    "wake": 2304,
    "rebound": 2305,
    "rough": 2306,
    "risky": 2307,
    "sharp": 2308,
    "unsettled": 2309,
    "Linsert": 2310,
    "biotechnology": 2311,
    "unlikely": 2312,
    "robust": 2313,
    "Columbia": 2314,
    "Robertson": 2315,
    "Stephens": 2316,
    "looked": 2317,
    "weakness": 2318,
    "light": 2319,
    "tunnel": 2320,
    "Research": 2321,
    "translated": 2322,
    "Boulder": 2323,
    "England": 2324,
    "Zafris": 2325,
    "Danvers": 2326,
    "alliances": 2327,
    "Wells": 2328,
    "merger": 2329,
    "add": 2330,
    "degree": 2331,
    "influence": 2332,
    "enable": 2333,
    "10.8": 2334,
    "fair-market": 2335,
    "excluding": 2336,
    "Results": 2337,
    "offset": 2338,
    "69": 2339,
    "steering": 2340,
    "restraint": 2341,
    "development": 2342,
    "205": 2343,
    "manners": 2344,
    "herself": 2345,
    "Empire": 2346,
    "embodied": 2347,
    "Such": 2348,
    "landscape": 2349,
    "professional": 2350,
    "rage": 2351,
    "mistakes": 2352,
    "nationally": 2353,
    "ideas": 2354,
    "Ireland": 2355,
    "lease": 2356,
    "fly": 2357,
    "terminal": 2358,
    "Irish-Soviet": 2359,
    "via": 2360,
    "aviation": 2361,
    "studying": 2362,
    "pursue": 2363,
    "opportunities": 2364,
    "friendly": 2365,
    "carried": 2366,
    "passengers": 2367,
    "apartment": 2368,
    "Ilyushins": 2369,
    "landing": 2370,
    "hard-currency": 2371,
    "duty-free": 2372,
    "Leningrad": 2373,
    "Sea": 2374,
    "Havana": 2375,
    "punts": 2376,
    "friendship": 2377,
    "signed": 2378,
    "airplanes": 2379,
    "flying": 2380,
    "shot": 2381,
    "direct": 2382,
    "Russians": 2383,
    "thin-slab": 2384,
    "mettle": 2385,
    "Chinese": 2386,
    "visiting": 2387,
    "USX": 2388,
    "processes": 2389,
    "headaches": 2390,
    "revolution": 2391,
    "Dennis": 2392,
    "ignored": 2393,
    "billions": 2394,
    "beat": 2395,
    "saddled": 2396,
    "plants": 2397,
    "integrated": 2398,
    "produce": 2399,
    "McCall": 2400,
    "Battelle": 2401,
    "visit": 2402,
    "determined": 2403,
    "delivered": 2404,
    "lobbying": 2405,
    "recycling": 2406,
    "environmentally": 2407,
    "Weirton": 2408,
    "drilling": 2409,
    "steelmaker": 2410,
    "operation": 2411,
    "Crandall": 2412,
    "enormous": 2413,
    "developments": 2414,
    "dead": 2415,
    "highest": 2416,
    "stakes": 2417,
    "attention": 2418,
    "read": 2419,
    "documents": 2420,
    "infringing": 2421,
    "award": 2422,
    "infringed": 2423,
    "main": 2424,
    "deliberate": 2425,
    "Shearson": 2426,
    "Hutton": 2427,
    "favor": 2428,
    "Carr": 2429,
    "Kenyon": 2430,
    "familiar": 2431,
    "Buzzell": 2432,
    "brought": 2433,
    "December": 2434,
    "disk": 2435,
    "drives": 2436,
    "stronger": 2437,
    "Fujitsu": 2438,
    "9": 2439,
    "9.50": 2440,
    "Bob": 2441,
    "basic": 2442,
    "momentum": 2443,
    "personal-computer": 2444,
    "Wayne": 2445,
    "3.35": 2446,
    "effects": 2447,
    "tonnage": 2448,
    "Taco": 2449,
    "Bell": 2450,
    "lowering": 2451,
    "respond": 2452,
    "leaving": 2453,
    "Corp": 2454,
    "cancel": 2455,
    "refusal": 2456,
    "deliveries": 2457,
    "2020": 2458,
    "power": 2459,
    "happened": 2460,
    "choice": 2461,
    "F.": 2462,
    "possibly": 2463,
    "rebounding": 2464,
    "volatile": 2465,
    "Miller": 2466,
    "blow": 2467,
    "recovered": 2468,
    "fled": 2469,
    "matters": 2470,
    "Mercantile": 2471,
    "reopened": 2472,
    "reduced": 2473,
    "rotation": 2474,
    "reasoned": 2475,
    "closing": 2476,
    "Continental": 2477,
    "Officials": 2478,
    "Clearing": 2479,
    "extraordinary": 2480,
    "Vidunas": 2481,
    "shoulders": 2482,
    "Pittsburgh": 2483,
    "Massage": 2484,
    "Rapids": 2485,
    "Mich.": 2486,
    "Soule": 2487,
    "facility": 2488,
    "visits": 2489,
    "human": 2490,
    "Byler": 2491,
    "Emerson": 2492,
    "makeup": 2493,
    "Palmer": 2494,
    "masseur": 2495,
    "liability": 2496,
    "full-body": 2497,
    "skin": 2498,
    "killings": 2499,
    "Beijing": 2500,
    "terminated": 2501,
    "property": 2502,
    "Unlike": 2503,
    "state-owned": 2504,
    "technical": 2505,
    "sustained": 2506,
    "monetary": 2507,
    "Warehouse": 2508,
    "Stores": 2509,
    "Antonini": 2510,
    "Makro": 2511,
    "McGlade": 2512,
    "46": 2513,
    "turnaround": 2514,
    "22.125": 2515,
    "over-the-counter": 2516,
    "minute": 2517,
    "desk": 2518,
    "active": 2519,
    "error": 2520,
    "immediately": 2521,
