{
    ",": 0,
    "the": 1,
    ".": 2,
    "of": 3,
    "to": 4,
    "a": 5,
    "in": 6,
    "and": 7,
    "\u2019s": 8,
    "for": 9,
    "that": 10,
    "$": 11,
    "The": 12,
    "is": 13,
    "\u201c": 14,
    "\u201d": 15,
    "said": 16,
    "on": 17,
    "%": 18,
    "it": 19,
    "from": 20,
    "million": 21,
    "by": 22,
    "at": 23,
    "Mr.": 24,
    "as": 25,
    "with": 26,
    "was": 27,
    "are": 28,
    "be": 29,
    "its": 30,
    "has": 31,
    "n\u2019t": 32,
    "will": 33,
    "an": 34,
    "have": 35,
    "he": 36,
    "company": 37,
    "or": 38,
    "year": 39,
    "would": 40,
    "which": 41,
    "about": 42,
    "they": 43,
    "says": 44,
    "were": 45,
    "this": 46,
    "market": 47,
    "billion": 48,
    "But": 49,
    "In": 50,
    "more": 51,
    "had": 52,
    "their": 53,
    "up": 54,
    "\u2013": 55,
    "but": 56,
    "been": 57,
    "U.S.": 58,
    "who": 59,
    "his": 60,
    "also": 61,
    "than": 62,
    "share": 63,
    "new": 64,
    "other": 65,
    "one": 66,
    "some": 67,
    ":": 68,
    "shares": 69,
    "New": 70,
    "not": 71,
    "stock": 72,
    "It": 73,
    "trading": 74,
    "years": 75,
    "Corp.": 76,
    "could": 77,
    "I": 78,
    "last": 79,
    "because": 80,
    "two": 81,
    "Inc.": 82,
    "all": 83,
    "sales": 84,
    "out": 85,
    "when": 86,
    "York": 87,
    "&": 88,
    "do": 89,
    "He": 90,
    ";": 91,
    "into": 92,
    "president": 93,
    "A": 94,
    "can": 95,
    "after": 96,
    "business": 97,
    "only": 98,
    "such": 99,
    "first": 100,
    "over": 101,
    "may": 102,
    "government": 103,
    "Co.": 104,
    "companies": 105,
    "quarter": 106,
    "cents": 107,
    "most": 108,
    "any": 109,
    "if": 110,
    ")": 111,
    "(": 112,
    "prices": 113,
    "rose": 114,
    "many": 115,
    "down": 116,
    "say": 117,
    "we": 118,
    "there": 119,
    "months": 120,
    "time": 121,
    "no": 122,
    "week": 123,
    "price": 124,
    "\u2019": 125,
    "them": 126,
    "now": 127,
    "investors": 128,
    "people": 129,
    "yesterday": 130,
    "much": 131,
    "earnings": 132,
    "interest": 133,
    "make": 134,
    "next": 135,
    "even": 136,
    "group": 137,
    "did": 138,
    "We": 139,
    "bonds": 140,
    "three": 141,
    "American": 142,
    "so": 143,
    "major": 144,
    "stocks": 145,
    "1": 146,
    "net": 147,
    "earlier": 148,
    "through": 149,
    "And": 150,
    "chief": 151,
    "executive": 152,
    "expected": 153,
    "under": 154,
    "month": 155,
    "industry": 156,
    "just": 157,
    "program": 158,
    "officials": 159,
    "made": 160,
    "plan": 161,
    "what": 162,
    "you": 163,
    "10": 164,
    "those": 165,
    "before": 166,
    "unit": 167,
    "money": 168,
    "Japanese": 169,
    "days": 170,
    "federal": 171,
    "investment": 172,
    "profit": 173,
    "rates": 174,
    "off": 175,
    "Exchange": 176,
    "does": 177,
    "sell": 178,
    "They": 179,
    "between": 180,
    "against": 181,
    "financial": 182,
    "while": 183,
    "For": 184,
    "rate": 185,
    "That": 186,
    "fell": 187,
    "still": 188,
    "issue": 189,
    "buy": 190,
    "since": 191,
    "recent": 192,
    "income": 193,
    "chairman": 194,
    "products": 195,
    "like": 196,
    "30": 197,
    "bank": 198,
    "ago": 199,
    "debt": 200,
    "state": 201,
    "analysts": 202,
    "funds": 203,
    "back": 204,
    "firm": 205,
    "higher": 206,
    "own": 207,
    "get": 208,
    "offer": 209,
    "operations": 210,
    "these": 211,
    "part": 212,
    "big": 213,
    "reported": 214,
    "should": 215,
    "securities": 216,
    "This": 217,
    "sale": 218,
    "1988": 219,
    "If": 220,
    "work": 221,
    "being": 222,
    "plans": 223,
    "closed": 224,
    "past": 225,
    "end": 226,
    "tax": 227,
    "she": 228,
    "Japan": 229,
    "including": 230,
    "increase": 231,
    "take": 232,
    "15": 233,
    "well": 234,
    "8": 235,
    "yen": 236,
    "very": 237,
    "lower": 238,
    "pay": 239,
    "Stock": 240,
    "her": 241,
    "House": 242,
    "markets": 243,
    "growth": 244,
    "loss": 245,
    "Bush": 246,
    "during": 247,
    "way": 248,
    "vice": 249,
    "both": 250,
    "banks": 251,
    "issues": 252,
    "economic": 253,
    "another": 254,
    "average": 255,
    "used": 256,
    "sold": 257,
    "common": 258,
    "\u2019re": 259,
    "costs": 260,
    "At": 261,
    "index": 262,
    "50": 263,
    "As": 264,
    "several": 265,
    "Bank": 266,
    "Friday": 267,
    "spokesman": 268,
    "early": 269,
    "five": 270,
    "cash": 271,
    "20": 272,
    "Some": 273,
    "few": 274,
    "trade": 275,
    "bid": 276,
    "added": 277,
    "use": 278,
    "current": 279,
    "number": 280,
    "Congress": 281,
    "less": 282,
    "foreign": 283,
    "might": 284,
    "report": 285,
    "yield": 286,
    "Treasury": 287,
    "each": 288,
    "good": 289,
    "high": 290,
    "board": 291,
    "concern": 292,
    "according": 293,
    "revenue": 294,
    "computer": 295,
    "officer": 296,
    "operating": 297,
    "?": 298,
    "September": 299,
    "our": 300,
    "contract": 301,
    "move": 302,
    "least": 303,
    "based": 304,
    "case": 305,
    "stake": 306,
    "third": 307,
    "day": 308,
    "assets": 309,
    "where": 310,
    "help": 311,
    "close": 312,
    "British": 313,
    "California": 314,
    "then": 315,
    "too": 316,
    "small": 317,
    "director": 318,
    "agreement": 319,
    "system": 320,
    "National": 321,
    "far": 322,
    "There": 323,
    "already": 324,
    "law": 325,
    "same": 326,
    "think": 327,
    "how": 328,
    "among": 329,
    "1989": 330,
    "problems": 331,
    "oil": 332,
    "maker": 333,
    "public": 334,
    "bill": 335,
    "capital": 336,
    "him": 337,
    "exchange": 338,
    "San": 339,
    "court": 340,
    "late": 341,
    "agreed": 342,
    "real": 343,
    "insurance": 344,
    "2": 345,
    "Street": 346,
    "agency": 347,
    "period": 348,
    "value": 349,
    "little": 350,
    "One": 351,
    "going": 352,
    "traders": 353,
    "Wall": 354,
    "due": 355,
    "ended": 356,
    "economy": 357,
    "futures": 358,
    "increased": 359,
    "dollar": 360,
    "want": 361,
    "second": 362,
    "management": 363,
    "cost": 364,
    "world": 365,
    "analyst": 366,
    "results": 367,
    "1990": 368,
    "International": 369,
    "offering": 370,
    "August": 371,
    "six": 372,
    "third-quarter": 373,
    "production": 374,
    "1987": 375,
    "cut": 376,
    "likely": 377,
    "whether": 378,
    "loans": 379,
    "100": 380,
    "country": 381,
    "Federal": 382,
    "long": 383,
    "called": 384,
    "Securities": 385,
    "buying": 386,
    "declined": 387,
    "losses": 388,
    "continue": 389,
    "large": 390,
    "however": 391,
    "First": 392,
    "until": 393,
    "points": 394,
    "today": 395,
    "annual": 396,
    "put": 397,
    "corporate": 398,
    "Oct.": 399,
    "see": 400,
    "President": 401,
    "bond": 402,
    "firms": 403,
    "Board": 404,
    "Soviet": 405,
    "total": 406,
    "policy": 407,
    "Monday": 408,
    "expects": 409,
    "1/2": 410,
    "office": 411,
    "wo": 412,
    "West": 413,
    "further": 414,
    "compared": 415,
    "general": 416,
    "without": 417,
    "go": 418,
    "set": 419,
    "point": 420,
    "largest": 421,
    "John": 422,
    "research": 423,
    "political": 424,
    "around": 425,
    "four": 426,
    "making": 427,
    "strong": 428,
    "gain": 429,
    "Group": 430,
    "announced": 431,
    "notes": 432,
    "recently": 433,
    "certain": 434,
    "Department": 435,
    "change": 436,
    "though": 437,
    "fund": 438,
    "comment": 439,
    "earthquake": 440,
    "plant": 441,
    "held": 442,
    "former": 443,
    "problem": 444,
    "selling": 445,
    "composite": 446,
    "half": 447,
    "result": 448,
    "Francisco": 449,
    "credit": 450,
    "latest": 451,
    "right": 452,
    "businesses": 453,
    "UAL": 454,
    "senior": 455,
    "become": 456,
    "must": 457,
    "fiscal": 458,
    "power": 459,
    "news": 460,
    "come": 461,
    "home": 462,
    "decline": 463,
    "record": 464,
    "25": 465,
    "Nov.": 466,
    "took": 467,
    "When": 468,
    "control": 469,
    "takeover": 470,
    "services": 471,
    "Inc": 472,
    "Ford": 473,
    "London": 474,
    "give": 475,
    "official": 476,
    "support": 477,
    "drop": 478,
    "demand": 479,
    "here": 480,
    "proposal": 481,
    "Tuesday": 482,
    "Big": 483,
    "volume": 484,
    "On": 485,
    "weeks": 486,
    "12": 487,
    "junk": 488,
    "example": 489,
    "11": 490,
    "3": 491,
    "rise": 492,
    "40": 493,
    "meeting": 494,
    "Dow": 495,
    "changes": 496,
    "level": 497,
    "administration": 498,
    "Jones": 499,
    "employees": 500,
    "addition": 501,
    "orders": 502,
    "executives": 503,
    "nine": 504,
    "possible": 505,
    "5": 506,
    "filed": 507,
    "spending": 508,
    "While": 509,
    "deal": 510,
    "know": 511,
    "old": 512,
    "show": 513,
    "return": 514,
    "workers": 515,
    "estimated": 516,
    "paid": 517,
    "Ms.": 518,
    "charge": 519,
    "received": 520,
    "priced": 521,
    "expect": 522,
    "nation": 523,
    "purchase": 524,
    "Texas": 525,
    "South": 526,
    "proposed": 527,
    "decision": 528,
    "nearly": 529,
    "need": 530,
    "area": 531,
    "Senate": 532,
    "East": 533,
    "later": 534,
    "building": 535,
    "paper": 536,
    "named": 537,
    "Europe": 538,
    "national": 539,
    "city": 540,
    "customers": 541,
    "came": 542,
    "line": 543,
    "General": 544,
    "October": 545,
    "members": 546,
    "top": 547,
    "outstanding": 548,
    "often": 549,
    "estate": 550,
    "makes": 551,
    "service": 552,
    "future": 553,
    "Chicago": 554,
    "include": 555,
    "dropped": 556,
    "offered": 557,
    "investor": 558,
    "acquisition": 559,
    "began": 560,
    "3/4": 561,
    "Jaguar": 562,
    "others": 563,
    "product": 564,
    "Tokyo": 565,
    "ca": 566,
    "trying": 567,
    "damage": 568,
    "almost": 569,
    "holding": 570,
    "yet": 571,
    "13": 572,
    "commercial": 573,
    "continued": 574,
    "transaction": 575,
    "division": 576,
    "gains": 577,
    "July": 578,
    "my": 579,
    "told": 580,
    "able": 581,
    "us": 582,
    "position": 583,
    "European": 584,
    "important": 585,
    "Revenue": 586,
    "information": 587,
    "found": 588,
    "Robert": 589,
    "amount": 590,
    "additional": 591,
    "programs": 592,
    "America": 593,
    "James": 594,
    "4": 595,
    "previous": 596,
    "claims": 597,
    "better": 598,
    "charges": 599,
    "lot": 600,
    "currently": 601,
    "Washington": 602,
    "believe": 603,
    "provide": 604,
    "enough": 605,
    "never": 606,
    "Fed": 607,
    "managers": 608,
    "shareholders": 609,
    "raise": 610,
    "500": 611,
    "suit": 612,
    "keep": 613,
    "Sales": 614,
    "rights": 615,
    "action": 616,
    "order": 617,
    "private": 618,
    "life": 619,
    "again": 620,
    "local": 621,
    "computers": 622,
    "included": 623,
    "Warner": 624,
    "consumer": 625,
    "So": 626,
    "inflation": 627,
    "every": 628,
    "financing": 629,
    "IBM": 630,
    "car": 631,
    "Last": 632,
    "best": 633,
    "Union": 634,
    "run": 635,
    "lost": 636,
    "Capital": 637,
    "9": 638,
    "special": 639,
    "\u2026": 640,
    "Mrs.": 641,
    "buy-out": 642,
    "effort": 643,
    "China": 644,
    "\u2019ve": 645,
    "manager": 646,
    "auto": 647,
    "fall": 648,
    "construction": 649,
    "units": 650,
    "available": 651,
    "international": 652,
    "dollars": 653,
    "times": 654,
    "Ltd.": 655,
    "figures": 656,
    "restructuring": 657,
    "June": 658,
    "1/4": 659,
    "statement": 660,
    "technology": 661,
    "bills": 662,
    "marketing": 663,
    "away": 664,
    "remain": 665,
    "United": 666,
    "White": 667,
    "7": 668,
    "contracts": 669,
    "within": 670,
    "Association": 671,
    "got": 672,
    "noted": 673,
    "equity": 674,
    "Now": 675,
    "development": 676,
    "These": 677,
    "itself": 678,
    "low": 679,
    "taken": 680,
    "getting": 681,
    "drug": 682,
    "Pacific": 683,
    "approved": 684,
    "head": 685,
    "To": 686,
    "your": 687,
    "once": 688,
    "force": 689,
    "However": 690,
    "6": 691,
    "potential": 692,
    "using": 693,
    "31": 694,
    "whose": 695,
    "increases": 696,
    "talks": 697,
    "soon": 698,
    "TV": 699,
    "Boston": 700,
    "reached": 701,
    "efforts": 702,
    "cases": 703,
    "below": 704,
    "following": 705,
    "slightly": 706,
    "countries": 707,
    "fact": 708,
    "bought": 709,
    "#": 710,
    "After": 711,
    "March": 712,
    "60": 713,
    "terms": 714,
    "dividend": 715,
    "above": 716,
    "Los": 717,
    "Corp": 718,
    "You": 719,
    "raised": 720,
    "payments": 721,
    "budget": 722,
    "things": 723,
    "probably": 724,
    "By": 725,
    "cars": 726,
    "Co": 727,
    "loan": 728,
    "equipment": 729,
    "With": 730,
    "reports": 731,
    "An": 732,
    "risk": 733,
    "open": 734,
    "systems": 735,
    "Air": 736,
    "approval": 737,
    "Commission": 738,
    "posted": 739,
    "What": 740,
    "David": 741,
    "personal": 742,
    "reduce": 743,
    "account": 744,
    "Sept.": 745,
    "}": 746,
    "led": 747,
    "place": 748,
    "portfolio": 749,
    "Under": 750,
    "subsidiary": 751,
    "helped": 752,
    "coming": 753,
    "health": 754,
    "holders": 755,
    "face": 756,
    "data": 757,
    "finance": 758,
    "left": 759,
    "Germany": 760,
    "legal": 761,
    "banking": 762,
    "completed": 763,
    "Court": 764,
    "find": 765,
    "{": 766,
    "options": 767,
    "University": 768,
    "manufacturing": 769,
    "hard": 770,
    "Eastern": 771,
    "acquired": 772,
    "asked": 773,
    "family": 774,
    "different": 775,
    "either": 776,
    "similar": 777,
    "department": 778,
    "committee": 779,
    "gas": 780,
    "toward": 781,
    "makers": 782,
    "GM": 783,
    "1986": 784,
    "advertising": 785,
    "16": 786,
    "Although": 787,
    "Most": 788,
    "year-earlier": 789,
    "full": 790,
    "although": 791,
    "gold": 792,
    "defense": 793,
    "calls": 794,
    "Even": 795,
    "Many": 796,
    "gained": 797,
    "directors": 798,
    "Western": 799,
    "ad": 800,
    "clients": 801,
    "remains": 802,
    "owns": 803,
    "despite": 804,
    "effect": 805,
    "biggest": 806,
    "union": 807,
    "interests": 808,
    "looking": 809,
    "seeking": 810,
    "groups": 811,
    "domestic": 812,
    "known": 813,
    "disclosed": 814,
    "leaders": 815,
    "profits": 816,
    "Chairman": 817,
    "percentage": 818,
    "process": 819,
    "investments": 820,
    "industrial": 821,
    "City": 822,
    "working": 823,
    "currency": 824,
    "levels": 825,
    "lawyers": 826,
    "network": 827,
    "clear": 828,
    "strategy": 829,
    "question": 830,
    "went": 831,
    "look": 832,
    "Angeles": 833,
    "estimates": 834,
    "performance": 835,
    "Hong": 836,
    "goods": 837,
    "job": 838,
    "North": 839,
    "team": 840,
    "meet": 841,
    "growing": 842,
    "failed": 843,
    "hit": 844,
    "military": 845,
    "German": 846,
    "Drexel": 847,
    "Financial": 848,
    "Canadian": 849,
    "14": 850,
    "marks": 851,
    "\u2019m": 852,
    "food": 853,
    "wants": 854,
    "role": 855,
    "long-term": 856,
    "states": 857,
    "airline": 858,
    "rather": 859,
    "includes": 860,
    "17": 861,
    "reason": 862,
    "lead": 863,
    "pressure": 864,
    "saying": 865,
    "judge": 866,
    "18": 867,
    "huge": 868,
    "previously": 869,
    "Analysts": 870,
    "property": 871,
    "individual": 872,
    "short": 873,
    "via": 874,
    "deficit": 875,
    "heavy": 876,
    "concerns": 877,
    "begin": 878,
    "Canada": 879,
    "scheduled": 880,
    "reserves": 881,
    "turn": 882,
    "Kong": 883,
    "Michael": 884,
    "projects": 885,
    "parent": 886,
    "April": 887,
    "quickly": 888,
    "name": 889,
    "build": 890,
    "impact": 891,
    "project": 892,
    "legislation": 893,
    "estimate": 894,
    "particularly": 895,
    "significant": 896,
    "Industries": 897,
    "plants": 898,
    "Columbia": 899,
    "3/8": 900,
    "largely": 901,
    "Among": 902,
    "along": 903,
    "issued": 904,
    "activity": 905,
    "especially": 906,
    "always": 907,
    "His": 908,
    "situation": 909,
    "involved": 910,
    "Britain": 911,
    "allow": 912,
    "buyers": 913,
    "hurt": 914,
    "Dr.": 915,
    "Wednesday": 916,
    "competition": 917,
    "television": 918,
    "acquire": 919,
    "started": 920,
    "attorney": 921,
    "December": 922,
    "adds": 923,
    "steel": 924,
    "Bay": 925,
    "institutions": 926,
    "venture": 927,
    "something": 928,
    "stores": 929,
    "fourth": 930,
    "parts": 931,
    "J.": 932,
    "Both": 933,
    "filing": 934,
    "related": 935,
    "producers": 936,
    "joint": 937,
    "Shearson": 938,
    "key": 939,
    "boost": 940,
    "range": 941,
    "Richard": 942,
    "seen": 943,
    "subject": 944,
    "magazine": 945,
    "independent": 946,
    "seek": 947,
    "announcement": 948,
    "hold": 949,
    "State": 950,
    "leading": 951,
    "World": 952,
    "areas": 953,
    "doing": 954,
    "Thursday": 955,
    "reduced": 956,
    "Morgan": 957,
    "\u2019ll": 958,
    "Merrill": 959,
    "1/8": 960,
    "Institute": 961,
    "turned": 962,
    "She": 963,
    "Meanwhile": 964,
    "returns": 965,
    "test": 966,
    "basis": 967,
    "Lynch": 968,
    "Airlines": 969,
    "traded": 970,
    "accounts": 971,
    "seems": 972,
    "hours": 973,
    "man": 974,
    "planned": 975,
    "taking": 976,
    "200": 977,
    "done": 978,
    "settlement": 979,
    "house": 980,
    "kind": 981,
    "William": 982,
    "receive": 983,
    "aid": 984,
    "measure": 985,
    "course": 986,
    "7/8": 987,
    "benefits": 988,
    "call": 989,
    "leader": 990,
    "jumped": 991,
    "great": 992,
    "150": 993,
    "me": 994,
    "5/8": 995,
    "having": 996,
    "means": 997,
    "vote": 998,
    "earned": 999,
    "start": 1000,
    "view": 1001,
    "brokerage": 1002,
    "volatility": 1003,
    "lines": 1004,
    "taxes": 1005,
    "produce": 1006,
    "All": 1007,
    "creditors": 1008,
    "dealers": 1009,
    "given": 1010,
    "needed": 1011,
    "ahead": 1012,
    "abortion": 1013,
    "try": 1014,
    "limited": 1015,
    "retail": 1016,
    "spokeswoman": 1017,
    "thought": 1018,
    "base": 1019,
    "outside": 1020,
    "ever": 1021,
    "themselves": 1022,
    "bad": 1023,
    "brokers": 1024,
    "difficult": 1025,
    "considered": 1026,
    "free": 1027,
    "conference": 1028,
    "crash": 1029,
    "supply": 1030,
    "rules": 1031,
    "became": 1032,
    "staff": 1033,
    "S&P": 1034,
    "Average": 1035,
    "No": 1036,
    "generally": 1037,
    "consider": 1038,
    "May": 1039,
    "campaign": 1040,
    "really": 1041,
    "majority": 1042,
    "George": 1043,
    "believes": 1044,
    "congressional": 1045,
    "simply": 1046,
    "arbitrage": 1047,
    "Judge": 1048,
    "changed": 1049,
    "beginning": 1050,
    "note": 1051,
    "imports": 1052,
    "France": 1053,
    "sharply": 1054,
    "usually": 1055,
    "IRS": 1056,
    "Calif.": 1057,
    "trust": 1058,
    "instead": 1059,
    "Still": 1060,
    "stock-index": 1061,
    "Trust": 1062,
    "caused": 1063,
    "auction": 1064,
    "summer": 1065,
    "Journal": 1066,
    "quarterly": 1067,
    "thing": 1068,
    "built": 1069,
    "seem": 1070,
    "Since": 1071,
    "daily": 1072,
    "Also": 1073,
    "Investors": 1074,
    "active": 1075,
    "form": 1076,
    "showed": 1077,
    "increasing": 1078,
    "required": 1079,
    "hand": 1080,
    "continuing": 1081,
    "Reserve": 1082,
    "French": 1083,
    "series": 1084,
    "telephone": 1085,
    "Series": 1086,
    "veto": 1087,
    "study": 1088,
    "longer": 1089,
    "attempt": 1090,
    "Business": 1091,
    "shareholder": 1092,
    "Other": 1093,
    "eight": 1094,
    "pound": 1095,
    "A.": 1096,
    "D.": 1097,
    "seven": 1098,
    "According": 1099,
    "22": 1100,
    "software": 1101,
    "preferred": 1102,
    "recession": 1103,
    "center": 1104,
    "Rep.": 1105,
    "Systems": 1106,
    "CBS": 1107,
    "continues": 1108,
    "actual": 1109,
    "1985": 1110,
    "improve": 1111,
    "mortgage": 1112,
    "Its": 1113,
    "sector": 1114,
    "evidence": 1115,
    "black": 1116,
    "questions": 1117,
    "sent": 1118,
    "transactions": 1119,
    "quake": 1120,
    "Dec.": 1121,
    "convertible": 1122,
    "conditions": 1123,
    "light": 1124,
    "media": 1125,
    "unchanged": 1126,
    "smaller": 1127,
    "regulators": 1128,
    "floor": 1129,
    "operation": 1130,
    "pilots": 1131,
    "overseas": 1132,
    "followed": 1133,
    "brought": 1134,
    "decided": 1135,
    "delivery": 1136,
    "size": 1137,
    "partner": 1138,
    "wanted": 1139,
    "moves": 1140,
    "minimum": 1141,
    "labor": 1142,
    "hopes": 1143,
    "hope": 1144,
    "machine": 1145,
    "history": 1146,
    "response": 1147,
    "school": 1148,
    "cause": 1149,
    "over-the-counter": 1150,
    "merger": 1151,
    "directly": 1152,
    "closely": 1153,
    "35": 1154,
    "January": 1155,
    "19": 1156,
    "anything": 1157,
    "final": 1158,
    "created": 1159,
    "Service": 1160,
    "U.K.": 1161,
    "Industrial": 1162,
    "Americans": 1163,
    "limit": 1164,
    "Noriega": 1165,
    "leveraged": 1166,
    "Hugo": 1167,
    "Fund": 1168,
    "thrift": 1169,
    "capacity": 1170,
    "produced": 1171,
    "rest": 1172,
    "side": 1173,
    "ability": 1174,
    "care": 1175,
    "session": 1176,
    "francs": 1177,
    "exports": 1178,
    "provision": 1179,
    "90": 1180,
    "People": 1181,
    "survey": 1182,
    "economist": 1183,
    "spent": 1184,
    "contributed": 1185,
    "strike": 1186,
    "Committee": 1187,
    "sense": 1188,
    "term": 1189,
    "advanced": 1190,
    "actually": 1191,
    "forced": 1192,
    "SEC": 1193,
    "wage": 1194,
    "cancer": 1195,
    "yields": 1196,
    "expenses": 1197,
    "70": 1198,
    "designed": 1199,
    "single": 1200,
    "women": 1201,
    "partly": 1202,
    "letter": 1203,
    "Express": 1204,
    "24": 1205,
    "Gorbachev": 1206,
    "Kidder": 1207,
    "Index": 1208,
    "Digital": 1209,
    "owned": 1210,
    "rising": 1211,
    "fees": 1212,
    "holds": 1213,
    "PLC": 1214,
    "paying": 1215,
    "win": 1216,
    "Peter": 1217,
    "Because": 1218,
    "security": 1219,
    "won": 1220,
    "offices": 1221,
    "Insurance": 1222,
    "80": 1223,
    "closing": 1224,
    "machines": 1225,
    "Qintex": 1226,
    "men": 1227,
    "resigned": 1228,
    "flat": 1229,
    "rule": 1230,
    "21": 1231,
    "Computer": 1232,
    "protection": 1233,
    "Management": 1234,
    "separate": 1235,
    "comes": 1236,
    "Justice": 1237,
    "develop": 1238,
    "ways": 1239,
    "tons": 1240,
    "brand": 1241,
    "near": 1242,
    "Supreme": 1243,
    "main": 1244,
    "Smith": 1245,
    "play": 1246,
    "step": 1247,
    "familiar": 1248,
    "across": 1249,
    "Yesterday": 1250,
    "valued": 1251,
    "Bond": 1252,
    "package": 1253,
    "Brothers": 1254,
    "Nissan": 1255,
    "emergency": 1256,
    "declines": 1257,
    "gave": 1258,
    "ruling": 1259,
    "opened": 1260,
    "Moreover": 1261,
    "45": 1262,
    "Johnson": 1263,
    "article": 1264,
    "idea": 1265,
    "Dinkins": 1266,
    "jobs": 1267,
    "widely": 1268,
    "member": 1269,
    "require": 1270,
    "1,000": 1271,
    "moved": 1272,
    "focus": 1273,
    "natural": 1274,
    "short-term": 1275,
    "space": 1276,
    "1991": 1277,
    "developed": 1278,
    "Lehman": 1279,
    "1992": 1280,
    "feel": 1281,
    "Poland": 1282,
    "specific": 1283,
    "age": 1284,
    "himself": 1285,
    "whole": 1286,
    "avoid": 1287,
    "trial": 1288,
    "sure": 1289,
    "offset": 1290,
    "Reagan": 1291,
    "apparently": 1292,
    "sharp": 1293,
    "appear": 1294,
    "Despite": 1295,
    "elected": 1296,
    "per": 1297,
    "spring": 1298,
    "slow": 1299,
    "serious": 1300,
    "press": 1301,
    "nothing": 1302,
    "trader": 1303,
    "pretax": 1304,
    "willing": 1305,
    "75": 1306,
    "Two": 1307,
    "agencies": 1308,
    "Peters": 1309,
    "Motor": 1310,
    "totaled": 1311,
    "bankruptcy": 1312,
    "why": 1313,
    "improved": 1314,
    "Australia": 1315,
    "consumers": 1316,
    "newspaper": 1317,
    "bring": 1318,
    "behind": 1319,
    "children": 1320,
    "larger": 1321,
    "shows": 1322,
    "de": 1323,
    "signed": 1324,
    "Communications": 1325,
    "Sen.": 1326,
    "300": 1327,
    "needs": 1328,
    "Democrats": 1329,
    "relatively": 1330,
    "fully": 1331,
    "Research": 1332,
    "effective": 1333,
    "greater": 1334,
    "23": 1335,
    "together": 1336,
    "purchases": 1337,
    "giant": 1338,
    "premium": 1339,
    "Sony": 1340,
    "introduced": 1341,
    "adding": 1342,
    "various": 1343,
    "deals": 1344,
    "trades": 1345,
    "benefit": 1346,
    "pension": 1347,
    "28": 1348,
    "block": 1349,
    "reorganization": 1350,
    "matter": 1351,
    "Nasdaq": 1352,
    "initial": 1353,
    "instance": 1354,
    "leave": 1355,
    "unless": 1356,
    "night": 1357,
    "goes": 1358,
    "Democratic": 1359,
    "battle": 1360,
    "interested": 1361,
    "stop": 1362,
    "margins": 1363,
    "Salomon": 1364,
    "Guber": 1365,
    "researchers": 1366,
    "amounts": 1367,
    "27": 1368,
    "considering": 1369,
    "interview": 1370,
    "Hutton": 1371,
    "running": 1372,
    "worth": 1373,
    "decade": 1374,
    "district": 1375,
    "allowed": 1376,
    "post": 1377,
    "speculation": 1378,
    "provides": 1379,
    "create": 1380,
    "Data": 1381,
    "stay": 1382,
    "Moody": 1383,
    "energy": 1384,
    "woman": 1385,
    "figure": 1386,
    "Services": 1387,
    "takes": 1388,
    "headquarters": 1389,
    "Santa": 1390,
    "young": 1391,
    "highly": 1392,
    "opposition": 1393,
    "payment": 1394,
    "spread": 1395,
    "activities": 1396,
    "sign": 1397,
    "fight": 1398,
    "Jr.": 1399,
    "chemical": 1400,
    "\u2019d": 1401,
    "game": 1402,
    "hands": 1403,
    "add": 1404,
    "substantial": 1405,
    "quality": 1406,
    "cited": 1407,
    "managing": 1408,
    "morning": 1409,
    "tough": 1410,
    "existing": 1411,
    "cuts": 1412,
    "medical": 1413,
    "appears": 1414,
    "Valley": 1415,
    "reflecting": 1416,
    "field": 1417,
    "Commerce": 1418,
    "owners": 1419,
    "institutional": 1420,
    "indicated": 1421,
    "practice": 1422,
    "image": 1423,
    "debentures": 1424,
    "raising": 1425,
    "Baker": 1426,
    "provisions": 1427,
    "year-ago": 1428,
    "houses": 1429,
    "customer": 1430,
    "fear": 1431,
    "Motors": 1432,
    "civil": 1433,
    "33": 1434,
    "rejected": 1435,
    "capital-gains": 1436,
    "Then": 1437,
    "target": 1438,
    "direct": 1439,
    "list": 1440,
    "Those": 1441,
    "met": 1442,
    "Secretary": 1443,
    "During": 1444,
    "forces": 1445,
    "party": 1446,
    "Moscow": 1447,
    "lack": 1448,
    "immediately": 1449,
    "OTC": 1450,
    "access": 1451,
    "quoted": 1452,
    "expectations": 1453,
    "offers": 1454,
    "negotiations": 1455,
    "disaster": 1456,
    "highest": 1457,
    "forecast": 1458,
    "Time": 1459,
    "News": 1460,
    "electronic": 1461,
    "positions": 1462,
    "Such": 1463,
    "publicly": 1464,
    "measures": 1465,
    "provided": 1466,
    "approach": 1467,
    "entire": 1468,
    "air": 1469,
    "spend": 1470,
    "store": 1471,
    "backed": 1472,
    "let": 1473,
    "attributed": 1474,
    "maintain": 1475,
    "Hurricane": 1476,
    "Lawson": 1477,
    "heavily": 1478,
    "savings": 1479,
    "act": 1480,
    "success": 1481,
    "so-called": 1482,
    "giving": 1483,
    "climbed": 1484,
    "Yet": 1485,
    "economists": 1486,
    "mean": 1487,
    "passed": 1488,
    "safety": 1489,
    "lawyer": 1490,
    "competitors": 1491,
    "Gulf": 1492,
    "policies": 1493,
    "option": 1494,
    "carrier": 1495,
    "date": 1496,
    "room": 1497,
    "29": 1498,
    "treatment": 1499,
    "Electric": 1500,
    "2.5": 1501,
    "stand": 1502,
    "talk": 1503,
    "negative": 1504,
    "Market": 1505,
    "ones": 1506,
    "Another": 1507,
    "prevent": 1508,
    "44": 1509,
    "Medical": 1510,
    "water": 1511,
    "rally": 1512,
    "Stanley": 1513,
    "consultant": 1514,
    "beyond": 1515,
    "facilities": 1516,
    "war": 1517,
    "conservative": 1518,
    "Manville": 1519,
    "worked": 1520,
    "remaining": 1521,
    "regulatory": 1522,
    "factors": 1523,
    "R.": 1524,
    "reach": 1525,
    "reduction": 1526,
    "November": 1527,
    "trend": 1528,
    "jury": 1529,
    "opening": 1530,
    "Manhattan": 1531,
    "chain": 1532,
    "accept": 1533,
    "lose": 1534,
    "USX": 1535,
    "drugs": 1536,
    "tell": 1537,
    "Security": 1538,
    "standard": 1539,
    "events": 1540,
    "Trade": 1541,
    "attention": 1542,
    "works": 1543,
    "Mexico": 1544,
    "holdings": 1545,
    "C$": 1546,
    "plunged": 1547,
    "Soviets": 1548,
    "strength": 1549,
    "improvement": 1550,
    "particular": 1551,
    "claim": 1552,
    "ads": 1553,
    "Indeed": 1554,
    "aimed": 1555,
    "secretary": 1556,
    "bids": 1557,
    "experts": 1558,
    "plunge": 1559,
    "weak": 1560,
    "Net": 1561,
    "drive": 1562,
    "Instead": 1563,
    "Chemical": 1564,
    "exchanges": 1565,
    "hour": 1566,
    "planning": 1567,
    "grow": 1568,
    "More": 1569,
    "400": 1570,
    "maturity": 1571,
    "internal": 1572,
    "England": 1573,
    "investigation": 1574,
    "US$": 1575,
    "Investment": 1576,
    "guilty": 1577,
    "laws": 1578,
    "County": 1579,
    "mostly": 1580,
    "items": 1581,
    "central": 1582,
    "facility": 1583,
    "appeal": 1584,
    "chance": 1585,
    "moving": 1586,
    "dividends": 1587,
    "Administration": 1588,
    "ownership": 1589,
    "properties": 1590,
    "Lloyd": 1591,
    "story": 1592,
    "human": 1593,
    "grew": 1594,
    "bidding": 1595,
    "review": 1596,
    "trucks": 1597,
    "listed": 1598,
    "slowdown": 1599,
    "purchased": 1600,
    "necessary": 1601,
    "Health": 1602,
    "tests": 1603,
    "environmental": 1604,
    "Republican": 1605,
    "land": 1606,
    "regional": 1607,
    "materials": 1608,
    "overall": 1609,
    "real-estate": 1610,
    "saw": 1611,
    "restrictions": 1612,
    "alone": 1613,
    "opportunity": 1614,
    "acquisitions": 1615,
    "competitive": 1616,
    "PaineWebber": 1617,
    "numbers": 1618,
    "pence": 1619,
    "Markets": 1620,
    "1.5": 1621,
    "complete": 1622,
    "Ohio": 1623,
    "Not": 1624,
    "perhaps": 1625,
    "primarily": 1626,
    "gives": 1627,
    "Thomas": 1628,
    "L.": 1629,
    "discount": 1630,
    "players": 1631,
    "thousands": 1632,
    "aircraft": 1633,
    "transportation": 1634,
    "students": 1635,
    "heart": 1636,
    "someone": 1637,
    "community": 1638,
    "Entertainment": 1639,
    "sort": 1640,
    "corporations": 1641,
    "segment": 1642,
    "Office": 1643,
    "risks": 1644,
    "else": 1645,
    "partnership": 1646,
    "26": 1647,
    "Sears": 1648,
    "modest": 1649,
    "controls": 1650,
    "settled": 1651,
    "Chapter": 1652,
    "involving": 1653,
    "Cray": 1654,
    "book": 1655,
    "standards": 1656,
    "believed": 1657,
    "producer": 1658,
    "expansion": 1659,
    "traditional": 1660,
    "predicted": 1661,
    "Each": 1662,
    "parties": 1663,
    "Chinese": 1664,
    "Charles": 1665,
    "white": 1666,
    "victims": 1667,
    "region": 1668,
    "1984": 1669,
    "source": 1670,
    "criminal": 1671,
    "individuals": 1672,
    "Great": 1673,
    "ratings": 1674,
    "original": 1675,
    "Associates": 1676,
    "steps": 1677,
    "requirements": 1678,
    "partners": 1679,
    "experience": 1680,
    "sources": 1681,
    "portion": 1682,
    "sought": 1683,
    "retirement": 1684,
    "Swiss": 1685,
    "industries": 1686,
    "Krenz": 1687,
    "gene": 1688,
    "mixed": 1689,
    "engineering": 1690,
    "Korea": 1691,
    "released": 1692,
    "monthly": 1693,
    "miles": 1694,
    "world-wide": 1695,
    "concerned": 1696,
    "developing": 1697,
    "Goldman": 1698,
    "increasingly": 1699,
    "export": 1700,
    "difference": 1701,
    "ending": 1702,
    "version": 1703,
    "broad": 1704,
    "funding": 1705,
    "Arizona": 1706,
    "panel": 1707,
    "damaged": 1708,
    "actions": 1709,
    "prepared": 1710,
    "magazines": 1711,
    "expensive": 1712,
    "chemicals": 1713,
    "proposals": 1714,
    "housing": 1715,
    "anyone": 1716,
    "farmers": 1717,
    "owner": 1718,
    "chips": 1719,
    "material": 1720,
    "troubled": 1721,
    "details": 1722,
    "balance": 1723,
    "organization": 1724,
    "boosted": 1725,
    "reflects": 1726,
    "fixed": 1727,
    "threat": 1728,
    "unusual": 1729,
    "sometimes": 1730,
    "death": 1731,
    "dispute": 1732,
    "E.": 1733,
    "waiting": 1734,
    "quite": 1735,
    "push": 1736,
    "thrifts": 1737,
    "split": 1738,
    "Bell": 1739,
    "couple": 1740,
    "lending": 1741,
    "30-year": 1742,
    "profitable": 1743,
    "asset": 1744,
    "Our": 1745,
    "typically": 1746,
    "Manufacturers": 1747,
    "Alan": 1748,
    "request": 1749,
    "55": 1750,
    "surged": 1751,
    "eventually": 1752,
    "slowing": 1753,
    "manufacturers": 1754,
    "certainly": 1755,
    "sports": 1756,
    "Mitsubishi": 1757,
    "combined": 1758,
    "tried": 1759,
    "everyone": 1760,
    "debate": 1761,
    "SCI": 1762,
    "advance": 1763,
    "feet": 1764,
    "cover": 1765,
    "bankers": 1766,
    "hundreds": 1767,
    "Though": 1768,
    "recovery": 1769,
    "rating": 1770,
    "Campeau": 1771,
    "defendants": 1772,
    "expand": 1773,
    "Thatcher": 1774,
    "affected": 1775,
    "buildings": 1776,
    "mutual": 1777,
    "trillion": 1778,
    "M.": 1779,
    "poor": 1780,
    "vehicles": 1781,
    "police": 1782,
    "prosecutors": 1783,
    "principal": 1784,
    "Earlier": 1785,
    "Sachs": 1786,
    "runs": 1787,
    "Act": 1788,
    "read": 1789,
    "fraud": 1790,
    "ease": 1791,
    "favor": 1792,
    "pending": 1793,
    "charged": 1794,
    "10,000": 1795,
    "trouble": 1796,
    "design": 1797,
    "primary": 1798,
    "Georgia-Pacific": 1799,
    "pretty": 1800,
    "1.1": 1801,
    "minutes": 1802,
    "Republicans": 1803,
    "reasons": 1804,
    "complex": 1805,
    "corn": 1806,
    "remained": 1807,
    "collapse": 1808,
    "guidelines": 1809,
    "Paribas": 1810,
    "LIN": 1811,
    "Steel": 1812,
    "February": 1813,
    "Separately": 1814,
    "commission": 1815,
    "faces": 1816,
    "placed": 1817,
    "protect": 1818,
    "showing": 1819,
    "Exxon": 1820,
    "tender": 1821,
    "follows": 1822,
    "technical": 1823,
    "mark": 1824,
    "carry": 1825,
    "substantially": 1826,
    "ounce": 1827,
    "AT&T": 1828,
    "represents": 1829,
    "1982": 1830,
    "Sir": 1831,
    "65": 1832,
    "subordinated": 1833,
    "junk-bond": 1834,
    "sides": 1835,
    "Panama": 1836,
    "healthy": 1837,
    "W.": 1838,
    "values": 1839,
    "Volume": 1840,
    "tomorrow": 1841,
    "copper": 1842,
    "failure": 1843,
    "output": 1844,
    "CDs": 1845,
    "Navigation": 1846,
    "stopped": 1847,
    "nations": 1848,
    "amid": 1849,
    "succeeds": 1850,
    "nuclear": 1851,
    "scientists": 1852,
    "launched": 1853,
    "barrels": 1854,
    "automotive": 1855,
    "consulting": 1856,
    "effects": 1857,
    "1.6": 1858,
    "person": 1859,
    "discussions": 1860,
    "lawmakers": 1861,
    "stations": 1862,
    "gets": 1863,
    "flow": 1864,
    "electronics": 1865,
    "Control": 1866,
    "AG": 1867,
    "supplies": 1868,
    "successful": 1869,
    "putting": 1870,
    "deposits": 1871,
    "confidence": 1872,
    "Pentagon": 1873,
    "structure": 1874,
    "Power": 1875,
    "liquidity": 1876,
    "B.A.T": 1877,
    "revised": 1878,
    "Home": 1879,
    "Traders": 1880,
    "powerful": 1881,
    "Mixte": 1882,
    "shift": 1883,
    "schools": 1884,
    "Mass.": 1885,
    "Phillips": 1886,
    "signs": 1887,
    "declining": 1888,
    "editor": 1889,
    "authority": 1890,
    "Credit": 1891,
    "ordered": 1892,
    "popular": 1893,
    "easy": 1894,
    "global": 1895,
    "adjusted": 1896,
    "Here": 1897,
    "confirmed": 1898,
    "opposed": 1899,
    "environment": 1900,
    "fears": 1901,
    "falling": 1902,
    "alleged": 1903,
    "practices": 1904,
    "controlled": 1905,
    "51": 1906,
    "Jack": 1907,
    "accused": 1908,
    "release": 1909,
    "Life": 1910,
    "wrote": 1911,
    "proceeds": 1912,
    "Center": 1913,
    "travel": 1914,
    "reflected": 1915,
    "cable": 1916,
    "Times": 1917,
    "Paris": 1918,
    "Continental": 1919,
    "mail": 1920,
    "relief": 1921,
    "resources": 1922,
    "stronger": 1923,
    "comparable": 1924,
    "meetings": 1925,
    "movie": 1926,
    "annually": 1927,
    "operate": 1928,
    "Southern": 1929,
    "Frank": 1930,
    "throughout": 1931,
    "reflect": 1932,
    "significantly": 1933,
    "film": 1934,
    "Of": 1935,
    "season": 1936,
    "decisions": 1937,
    "reform": 1938,
    "education": 1939,
    "core": 1940,
    "slipped": 1941,
    "weakness": 1942,
    "42": 1943,
    "Georgia": 1944,
    "!": 1945,
    "exercise": 1946,
    "advantage": 1947,
    "finished": 1948,
    "afternoon": 1949,
    "thus": 1950,
    "relationship": 1951,
    "phone": 1952,
    "appropriations": 1953,
    "Telerate": 1954,
    "Sun": 1955,
    "headed": 1956,
    "voters": 1957,
    "truck": 1958,
    "break": 1959,
    "residents": 1960,
    "GE": 1961,
    "speed": 1962,
    "12.5": 1963,
    "Three": 1964,
    "century": 1965,
    "sells": 1966,
    "homes": 1967,
    "Their": 1968,
    "crime": 1969,
    "centers": 1970,
    "Boeing": 1971,
    "elections": 1972,
    "positive": 1973,
    "hearing": 1974,
    "Savings": 1975,
    "C.": 1976,
    "Development": 1977,
    "associated": 1978,
    "Defense": 1979,
    "Terms": 1980,
    "pricing": 1981,
    "Price": 1982,
    "operates": 1983,
    "kept": 1984,
    "hostile": 1985,
    "model": 1986,
    "Paul": 1987,
    "pace": 1988,
    "ventures": 1989,
    "B.": 1990,
    "employee": 1991,
    "everything": 1992,
    "Citicorp": 1993,
    "election": 1994,
    "1994": 1995,
    "Burnham": 1996,
    "Philip": 1997,
    "mind": 1998,
    "McCaw": 1999,
    "finding": 2000,
    "cutting": 2001,
    "Ministry": 2002,
    "documents": 2003,
    "talking": 2004,
    "120": 2005,
    "38": 2006,
    "distribution": 2007,
    "Technology": 2008,
    "Oil": 2009,
    "denied": 2010,
    "Mae": 2011,
    "accounting": 2012,
    "true": 2013,
    "agree": 2014,
    "discuss": 2015,
    "doubt": 2016,
    "represent": 2017,
    "cities": 2018,
    "litigation": 2019,
    "models": 2020,
    "soared": 2021,
    "minority": 2022,
    "Partners": 2023,
    "felt": 2024,
    "Council": 2025,
    "established": 2026,
    "moment": 2027,
    "swings": 2028,
    "broker": 2029,
    "puts": 2030,
    "Petroleum": 2031,
    "fourth-quarter": 2032,
    "extremely": 2033,
    "Frankfurt": 2034,
    "red": 2035,
    "easily": 2036,
    "uses": 2037,
    "About": 2038,
    "Industry": 2039,
    "adviser": 2040,
    "250": 2041,
    "devices": 2042,
    "Italy": 2043,
    "contrast": 2044,
    "Only": 2045,
    "relations": 2046,
    "baseball": 2047,
    "Beijing": 2048,
    "100,000": 2049,
    "Jersey": 2050,
    "file": 2051,
    "uncertainty": 2052,
    "Lee": 2053,
    "gone": 2054,
    "appeared": 2055,
    "mainly": 2056,
    "Transportation": 2057,
    "communications": 2058,
    "representing": 2059,
    "Officials": 2060,
    "1.2": 2061,
    "starting": 2062,
    "bigger": 2063,
    "training": 2064,
    "direction": 2065,
    "live": 2066,
    "abroad": 2067,
    "words": 2068,
    "patients": 2069,
    "par": 2070,
    "delay": 2071,
    "accord": 2072,
    "weekend": 2073,
    "reserve": 2074,
    "families": 2075,
    "Lincoln": 2076,
    "insurers": 2077,
    "Wang": 2078,
    "virtually": 2079,
    "suspended": 2080,
    "Chrysler": 2081,
    "worried": 2082,
    "Dealers": 2083,
    "clearly": 2084,
    "ask": 2085,
    "Minister": 2086,
    "drives": 2087,
    "Next": 2088,
    "happen": 2089,
    "usual": 2090,
    "underwriters": 2091,
    "movies": 2092,
    "Aug.": 2093,
    "suggest": 2094,
    "finally": 2095,
    "one-time": 2096,
    "attorneys": 2097,
    "citing": 2098,
    "Brown": 2099,
    "1.8": 2100,
    "NBC": 2101,
    "fairly": 2102,
    "shown": 2103,
    "Standard": 2104,
    "outlook": 2105,
    "compromise": 2106,
    "negotiating": 2107,
    "happened": 2108,
    "margin": 2109,
    "temporary": 2110,
    "affect": 2111,
    "Lambert": 2112,
    "1980": 2113,
    "liability": 2114,
    "equal": 2115,
    "37": 2116,
    "present": 2117,
    "USAir": 2118,
    "ban": 2119,
    "advertisers": 2120,
    "proceedings": 2121,
    "illegal": 2122,
    "determined": 2123,
    "administrative": 2124,
    "challenge": 2125,
    "crude": 2126,
    "Today": 2127,
    "temporarily": 2128,
    "wide": 2129,
    "Foreign": 2130,
    "\u2018": 2131,
    "intended": 2132,
    "managed": 2133,
    "art": 2134,
    "refused": 2135,
    "influence": 2136,
    "concluded": 2137,
    "wrong": 2138,
    "discovered": 2139,
    "save": 2140,
    "meanwhile": 2141,
    "names": 2142,
    "roughly": 2143,
    "opinion": 2144,
    "Dallas": 2145,
    "No.": 2146,
    "station": 2147,
    "initially": 2148,
    "vehicle": 2149,
    "metals": 2150,
    "commodity": 2151,
    "volatile": 2152,
    "Poor": 2153,
    "minor": 2154,
    "leadership": 2155,
    "seemed": 2156,
    "mortgages": 2157,
    "48": 2158,
    "antitrust": 2159,
    "Party": 2160,
    "agreements": 2161,
    "producing": 2162,
    "monetary": 2163,
    "publishing": 2164,
    "nor": 2165,
    "argue": 2166,
    "six-month": 2167,
    "Energy": 2168,
    "seats": 2169,
    "succeed": 2170,
    "utility": 2171,
    "49": 2172,
    "Machines": 2173,
    "Ltd": 2174,
    "investing": 2175,
    "patent": 2176,
    "Australian": 2177,
    "System": 2178,
    "Stephen": 2179,
    "suggests": 2180,
    "branch": 2181,
    "settle": 2182,
    "46": 2183,
    "tend": 2184,
    "prove": 2185,
    "decide": 2186,
    "whom": 2187,
    "fine": 2188,
    "assistant": 2189,
    "client": 2190,
    "assistance": 2191,
    "telecommunications": 2192,
    "Florida": 2193,
    "damages": 2194,
    "accepted": 2195,
    "Northern": 2196,
    "millions": 2197,
    "municipal": 2198,
    "Holdings": 2199,
    "thinks": 2200,
    "movement": 2201,
    "N.J.": 2202,
    "controversial": 2203,
    "strategic": 2204,
    "goal": 2205,
    "studies": 2206,
    "suggested": 2207,
    "benchmark": 2208,
    "bit": 2209,
    "losing": 2210,
    "Houston": 2211,
    "Broadcasting": 2212,
    "disclose": 2213,
    "insured": 2214,
    "32": 2215,
    "Africa": 2216,
    "1.3": 2217,
    "P&G": 2218,
    "T.": 2219,
    "ceiling": 2220,
    "Conn.": 2221,
    "underlying": 2222,
    "jump": 2223,
    "pharmaceutical": 2224,
    "sets": 2225,
    "F.": 2226,
    "excess": 2227,
    "consecutive": 2228,
    "surge": 2229,
    "books": 2230,
    "ties": 2231,
    "Central": 2232,
    "membership": 2233,
    "Prime": 2234,
    "piece": 2235,
    "front": 2236,
    "politicians": 2237,
    "pass": 2238,
    "candidates": 2239,
    "responsibility": 2240,
    "immediate": 2241,
    "helping": 2242,
    "judges": 2243,
    "extended": 2244,
    "promise": 2245,
    "shipping": 2246,
    "wake": 2247,
    "Futures": 2248,
    "Labor": 2249,
    "guarantees": 2250,
    "sugar": 2251,
    "event": 2252,
    "reporters": 2253,
    "follow": 2254,
    "Community": 2255,
    "responsible": 2256,
    "scandal": 2257,
    "rumors": 2258,
    "strategies": 2259,
    "Fe": 2260,
    "Morris": 2261,
    "4.5": 2262,
    "senators": 2263,
    "join": 2264,
    "type": 2265,
    "slide": 2266,
    "obtain": 2267,
    "voted": 2268,
    "hotel": 2269,
    "town": 2270,
    "prospects": 2271,
    "pursue": 2272,
    "instruments": 2273,
    "currencies": 2274,
    "invest": 2275,
    "played": 2276,
    "style": 2277,
    "minister": 2278,
    "preliminary": 2279,
    "ground": 2280,
    "parents": 2281,
    "extra": 2282,
    "1980s": 2283,
    "5,000": 2284,
    "authorities": 2285,
    "serve": 2286,
    "genes": 2287,
    "returned": 2288,
    "limits": 2289,
    "keeping": 2290,
    "Nekoosa": 2291,
    "crisis": 2292,
    "St.": 2293,
    "leaving": 2294,
    "employment": 2295,
    "Jan.": 2296,
    "declared": 2297,
    "personnel": 2298,
    "realize": 2299,
    "attract": 2300,
    "weekly": 2301,
    "wife": 2302,
    "S.": 2303,
    "pushed": 2304,
    "understand": 2305,
    "ensure": 2306,
    "crop": 2307,
    "condition": 2308,
    "retailing": 2309,
    "consultants": 2310,
    "HUD": 2311,
    "S.A.": 2312,
    "health-care": 2313,
    "traffic": 2314,
    "Saatchi": 2315,
    "MCA": 2316,
    "critical": 2317,
    "professor": 2318,
    "indicate": 2319,
    "retain": 2320,
    "Toronto": 2321,
    "joined": 2322,
    "courts": 2323,
    "setting": 2324,
    "creating": 2325,
    "II": 2326,
    "Hill": 2327,
    "founder": 2328,
    "ready": 2329,
    "neither": 2330,
    "fewer": 2331,
    "language": 2332,
    "road": 2333,
    "ultimately": 2334,
    "social": 2335,
    "prime": 2336,
    "spot": 2337,
    "Joseph": 2338,
    "grown": 2339,
    "section": 2340,
    "Carolina": 2341,
    "resignation": 2342,
    "critics": 2343,
    "District": 2344,
    "fire": 2345,
    "chip": 2346,
    "high-yield": 2347,
    "conventional": 2348,
    "double": 2349,
    "Like": 2350,
    "college": 2351,
    "highway": 2352,
    "cells": 2353,
    "coupon": 2354,
    "Thus": 2355,
    "coverage": 2356,
    "representatives": 2357,
    "entertainment": 2358,
    "buyer": 2359,
    "commissions": 2360,
    "plus": 2361,
    "attractive": 2362,
    "mine": 2363,
    "Communist": 2364,
    "structural": 2365,
    "Oakland": 2366,
    "gross": 2367,
    "CD": 2368,
    "flight": 2369,
    "Costa": 2370,
    "Banco": 2371,
    "OPEC": 2372,
    "Report": 2373,
    "Until": 2374,
    "43": 2375,
    "twice": 2376,
    "task": 2377,
    "Apple": 2378,
    "shipments": 2379,
    "launch": 2380,
    "types": 2381,
    "manufacturer": 2382,
    "resume": 2383,
    "jointly": 2384,
    "specialists": 2385,
    "written": 2386,
    "except": 2387,
    "Martin": 2388,
    "Bill": 2389,
    "sound": 2390,
    "regular": 2391,
    "attack": 2392,
    "politics": 2393,
    "matters": 2394,
    "badly": 2395,
    "prior": 2396,
    "operator": 2397,
    "moderate": 2398,
    "letters": 2399,
    "Atlantic": 2400,
    "forecasts": 2401,
    "3.5": 2402,
    "Philadelphia": 2403,
    "Young": 2404,
    "Pittsburgh": 2405,
    "reaction": 2406,
    "resistance": 2407,
    "door": 2408,
    "two-year": 2409,
    "possibility": 2410,
    "branches": 2411,
    "banker": 2412,
    "expressed": 2413,
    "asking": 2414,
    "association": 2415,
    "intelligence": 2416,
    "factor": 2417,
    "replace": 2418,
    "grain": 2419,
    "regulations": 2420,
    "served": 2421,
    "luxury": 2422,
    "triggered": 2423,
    "Israel": 2424,
    "costly": 2425,
    "shopping": 2426,
    "am": 2427,
    "deliver": 2428,
    "Lawrence": 2429,
    "brands": 2430,
    "Bear": 2431,
    "36": 2432,
    "intends": 2433,
    "ABC": 2434,
    "Greenspan": 2435,
    "From": 2436,
    "described": 2437,
    "simple": 2438,
    "choice": 2439,
    "apply": 2440,
    "elaborate": 2441,
    "faster": 2442,
    "covered": 2443,
    "Fannie": 2444,
    "lawsuits": 2445,
    "tied": 2446,
    "Asia": 2447,
    "exposure": 2448,
    "pick": 2449,
    "Mortgage": 2450,
    "worry": 2451,
    "deputy": 2452,
    "AIDS": 2453,
    "picture": 2454,
    "possibly": 2455,
    "1983": 2456,
    "acquiring": 2457,
    "circumstances": 2458,
    "ruled": 2459,
    "comments": 2460,
    "contends": 2461,
    "10-year": 2462,
    "publisher": 2463,
    "upon": 2464,
    "rapidly": 2465,
    "aggressive": 2466,
    "Edward": 2467,
    "Saturday": 2468,
    "providing": 2469,
    "Navy": 2470,
    "word": 2471,
    "profitability": 2472,
    "supported": 2473,
    "line-item": 2474,
    "looks": 2475,
    "criticism": 2476,
    "corporation": 2477,
    "guarantee": 2478,
    "Red": 2479,
    "ratio": 2480,
    "mining": 2481,
    "Grand": 2482,
    "recorded": 2483,
    "appeals": 2484,
    "household": 2485,
    "requires": 2486,
    "steady": 2487,
    "visit": 2488,
    "0.2": 2489,
    "Chase": 2490,
    "becoming": 2491,
    "Singapore": 2492,
    "Hungary": 2493,
    "Before": 2494,
    "contributions": 2495,
    "cooperation": 2496,
    "reforms": 2497,
    "suffered": 2498,
    "views": 2499,
    "tumbled": 2500,
    "THE": 2501,
    "eye": 2502,
    "participants": 2503,
    "N.Y.": 2504,
    "turning": 2505,
    "Telephone": 2506,
    "Ogilvy": 2507,
    "retailers": 2508,
    "surprised": 2509,
    "collapsed": 2510,
    "elsewhere": 2511,
    "differences": 2512,
    "merchandise": 2513,
    "Atlanta": 2514,
    "certificates": 2515,
    "500,000": 2516,
    "Breeden": 2517,
    "pulled": 2518,
    "argued": 2519,
    "Bridge": 2520,
    "Resources": 2521,
    "living": 2522,
    "Why": 2523,
    "amendment": 2524,
    "unsecured": 2525,
    "constitutional": 2526,
